[
  {
    "id": 1,
    "title": "GARMENT CONSTRUCTION, FEATURES AND FUNCTION",
    "sections": {
      "overview": "Your garment helps protect you against hazardous materials incidents and chemical/biological terrorism incidents.",
      "trilaminate_construction": "Your garment is made of a trilaminate fabric, which consists of a selectively permeable barrier film laminated between outer and inner textiles. The knit outer textile and the knit inner textile provide strength and durability to the chemical protective layer.",
      "safety_features": {
        "closure_systems": "On the front of the garment, the zipper and stormflap must be properly closed and fastened to offer full protection.",
        "bootie": "Booties provide chemical and biological protection while your outer boots provide physical protection. Booties are attached and designed to be worn on the inside of your boot and should never be worn as outer boots."
      },
      "wear_durability": "Your garment has 24 hours of wear durability during operations comparable to those outlined in NFPA standards.",
      "warnings": "This garment is made from materials that will melt or burn. Do not use near flames, high heat, or molten metal!",
      "labels": "Two important safety and information labels are located inside the garment near the closure. The Danger and Cleaning label provides critical safety information and product care instructions.",
      "collar": "The neoprene collar provides a close fit around the neck. The front zip closure ends at the collar.",
      "additional_items": "Gloves and hood provided by the Israel Ministry of Defense should be donned according to their instructions."
    },
    "images": ["/PPE Images/cbersnh-only/garment-construction-features-function-page-9-10.png"],
    "video": []
  },
  {
    "id": 2,
    "title": "Proper Garment Storage",
    "sections": {
      "overview": "If your garment has been worn less than 24 hours, fold and bag it according to the instructions below, and store it away from sharp objects that may cause tears or snags.",
      "cleaning_requirements": "Ensure that the garment has been cleaned, thoroughly dried according to Section 11 of this Guide, and inspected before storing and re-using according to Section 6.",
      "folding_and_bagging": {
        "instructions": "A. Lie garment flat on a smooth surface, right-side out, face up.\nB. Fasten the zipper and hook-and-loop closures.\nC. Fold garment in half vertically, laying the right sleeve and leg over the left sleeve and leg. Fold both sleeves back toward the center in an accordion style until they are the width of the garment.\nD. Roll the garment tightly from the booties to the neck, squeezing out all excess air.\nE. Return rolled garment to its storage bag and close the bag."
      },
      "storage_conditions": "Store the garment in its bag in a shaded location away from direct and indirect sunlight and fluorescent light, with a constant temperature of approximately 70° F (21° C) and 40% relative humidity.\nEnsure that storage temperature or humidity varies no more than 10 degrees or 10 percent respectively. Avoid temperature extremes.",
      "shelf_life": "You can store a new garment or a garment that has been worn less than 24 hours, cleaned, thoroughly dried, and rebagged properly for up to 10 years from its manufacture date under the storage conditions described above. Inspect your stored garment at least once annually according to Section 6."
    },
    "images": ["/PPE Images/cbersnh-only/Proper-Garment Storage-Page-26.png"],
    "video": []
  },
  {
    "id": 3,
    "title": "Proper Washing, Decontamination and Disinfection of Garment",
    "sections": {
      "cleaning_products": {
        "routine_care": "This section describes Routine Care of the GARMENT ONLY. Other PPE used with this garment may have instructions that vary from this Garment.",
        "products": "A. Commercially available cleaners: Use household cleaning products with a pH greater than 6.0 and less than 10.5.\nB. Specialty Cleaners: Always read MSDS sheets before using specialty cleaners. Contact LION at 1-800-421-2926 or the LION TotalCare® Centers listed in this Guide.\nC. Spot cleaners and Pre-Treatments: Should be non-solvent type. Do not use Chlorine bleach, fabric softeners, solvents or solutions with a pH less than 6 or greater than 10.5."
      },
      "cleaning": {
        "overview": "It is acceptable for non-contaminate exposure (simple soil and sweat) to provide a simple wash of mild solution of household detergent, wiping the garment down or spraying it with a low-pressure hose.",
        "instructions": "A. Use a cleaning agent that is safe for protective clothing fabrics.\nB. Remove gloves before cleaning and discard or replace according to the AHJ.\nC. Gently wipe the fabric with a soft cloth.\nD. Wash and rinse the outside of the garment first, then the inside.\nE. Thoroughly dry the garment following instructions in section 11.6.\nNever use high-velocity power washers or pressure hoses."
      },
      "drying": {
        "instructions": "A. After wiping/spraying down, check the garment for areas where water may have pooled. Drain these areas before hanging to dry.\nB. Dry by hanging in a shaded area that receives good cross ventilation or use a fan to circulate the air.\nC. To dry the inside faster, turn it inside out. If included, do not invert liner gloves.\nD. Once the inside is completely dry, turn the garment back to the correct side and dry the outside.\nE. Do not use automatic dryers as mechanical action and excessive heat may damage or shrink the garment.\nF. Inspect the entire garment according to Section 6 of this guide."
      },
      "warnings": "Do not hang the garment to dry in direct or indirect sunlight, or in fluorescent light. Light will severely reduce the strength of the seams and may discolor the garment.",
      "do_not_dry_clean": "Never dry-clean your garment. Dry-cleaning will damage the garment and reduce its protective qualities.",
      "contract_cleaning": "LION recommends that only a LION TotalCare® Center be used for contract cleaning and inspection. Please refer to the back of this Guide for the LION TotalCare® Center information.",
      "brush_wash": "LION does NOT RECOMMEND brush washing your garment because this method may damage your fabric.",
      "decontamination_and_disinfection": {
        "overview": "Depending on the exposure, it can be difficult to determine whether chemicals have remained on a garment after decontamination. It is the responsibility of the Safety Officer in Charge, the AHJ, and the user to understand decontamination-related issues.",
        "standard": "You must read and have facilities and procedures in compliance with NFPA 1581 Standard for Fire Department Infection Control Program.",
        "preparation": "Remove contaminated and infected garment from wearer and from service before beginning. Wear protective gloves and appropriate protective clothing and equipment while decontaminating and disinfecting."
      }
    },
    "images": ["/PPE Images/cbersnh-only/Proper-Washing-Decontamination-and Disinfection-Page-23.png"],
    "video": []
  },
  {
    "id": 4,
    "title": "Purpose and Limitations of Your Garment",
    "sections": {
      "purpose": "This Garment is designed to provide LIMITED protection to the torso, legs, feet, and arms against hazards to Emergency Responders involved in Hazardous Materials Emergencies and Chemical/Biological Terrorism Incidents, including:",
      "limitations": {
        "hazards": "• Limited chemical splash protection\n• Limited protection against radiological particulate environments\n• Limited protection against vaporous and liquid chemical/biological terrorism agents (dual-use industrial chemicals, chemical terrorism agents, or biological terrorism agents)\n• Limited protection against penetration by blood and body fluids\n• Limited protection against physical puncture and abrasion\n• Limited protection against exposure to adverse weather",
        "warning": "SEE SEPARATE TECHNICAL DATA PACKAGE FOR LISTING OF CHEMICALS FROM WHICH THIS GARMENT PROVIDES PROTECTION.",
        "prohibitions": "Do not use for ANY firefighting.\nDo not use for direct contact with flames or molten metal.\nDo not use for protection against hazardous radiological agents."
      },
      "non_protection": "THIS GARMENT WILL NOT PROTECT YOU AGAINST THE FOLLOWING HAZARDOUS SITUATIONS:",
      "non_protection_list": "• ALL firefighting operations\n• ALL direct contact with flames or molten metal\n• ALL electrical hazards\n• ALL radiological agents\n• ALL liquefied gas and cryogenic liquid hazards\n• ALL explosive atmospheres",
      "aging_warning": "Protective properties will diminish as the product is worn and ages. To reduce the risk of injuries, you MUST follow the recommendations in this Guide for inspection and retirement of your Garment to ensure that the Garment is not used past its Useful Life."
    },
    "images": ["/PPE Images/cbersnh-only/Purpose -and-Limitations-of-this-Garment-Page-8.png"],
    "video": []
  },

  {
    "id": 5,
    "title": "Helmet Construction, Features and Function",
    "sections": {
      "overview": "In order to understand the limits of protection provided by your NFPA 1971 Compliant Helmet, you should study its constructions, features, and function.\nItems listed below that are attached to your helmet meet or exceed all performance requirements of NFPA 1971: Faceshields and Goggles and attachment hardware Front/Shield and Front/Shield holders including eagles and hook and loop.",
      "helmet_protection": "Your NFPA 1971 Helmet provides limited protection to your head from impact, heat, flame, abrasion, cuts and liquids contacted on the fire ground.",
      "helmet_shell": {
        "description": "The Helmet shell provides the first line of defense against blunt and sharp objects, heat and flame from above, the sides, front, and rear.\nAlthough strong, the shell is not indestructible. Severe, repeated impacts, exposures to extremely high temperatures, or direct exposure to flame will cause damage to the shell.\nSee inspection process for details."
      },
      "impact_cap": {
        "description": "The impact cap, if your Helmet has one, is constructed of molded expanded polypropylene to attenuate (lessen) harmful energy resulting from impacts, and to insulate the wearer from heat and flame impacting the Helmet shell.\nAlthough strong, the impact cap is not indestructible. Severe, repeated impacts, exposures to extremely high temperatures, or direct exposure to flame will cause damage.\nSee inspection process for details."
      },
      "suspension_system": {
        "description": "The suspension system attenuates (lessens) the harmful energy during impacts by stretching and slowing the acceleration effect (i.e., like the bumper on a car)."
      },
      "headband": {
        "description": "The headband secures the entire Helmet to the firefighter’s head. The firefighter must assure the security of the Helmet by tightening the ratchet band.\nSevere repeated impacts, exposure to extreme heat, or direct flame will cause damage to the headband."
      },
      "ear_covers": {
        "description": "The ear covers attached to the underside of the Helmet provide very limited protection to the neck, ears, and head from heat and flame.\nThe firefighter must assure that the ear covers overlap the upturned and secured turnout coat collar prior to entering a hazardous area."
      },
      "faceshield_goggles": {
        "description": "The faceshield helps protect the eyes, and face from heat, flame, and debris.\nA faceshield is not intended to be used as primary eye protection.\nGoggles may be used as primary eye protection. A gold faceshield should be used for proximity firefighting operations.\nAlthough strong, faceshields and goggles are not indestructible. Severe, repeated impacts, exposures to extremely high temperatures, or direct exposure to flame will cause damage."
      },
      "hazardous_situation": "If the situation is hazardous or may become hazardous, the use of SCBA and approved facepiece is required. Helmets must include secondary eye and face protection as an installed permanent part of the protective ensemble.\nShould you decide to eliminate the approved faceshield, an NFPA 1971 compliant mounted goggle must be installed."
    },
    "images": ["/PPE Images/Fiberglass-RTM-1971-Helmet-User-Guide/Helmet Construction, Features and Function-Page 11.png"],
    "video": []
  },

  {
    "id": 6,
    "title": "Proper Donning, Doffing, Fit and Adjustment of helmet",
    "sections": {
      "preparation": {
        "note": "Helmet must interface effectively with NFPA certified products which include SCBA (breathing apparatus), coat or garment, hood, and ear covers to provide designed limited protection.",
        "instructions": "You must first put on all protective equipment, including coats, pants, boots, helmet, gloves, hood, SCBA, and PASS device before entering any hazard area. If your department has not purchased faceshields, make sure you are wearing an SCBA unit with a face mask, goggles, or some other form of eye protection when donning Helmet. Always use your chinstrap. Failure to use the chinstrap may result in loss of Helmet during emergency operations."
      },
      "donning": "Place the Helmet on your head, connect the chinstrap, tighten the headband, and engage the faceshield or goggles. If your Helmet is configured for Proximity firefighting, engage the shroud.",
      "fit_and_adjustment": {
        "overview": "Your safety depends upon the proper fit of your Helmet. You must check the integrity, fit, and proper assembly of the Helmet, suspension, and chinstrap before each use. Since no two heads are exactly alike, a new Helmet will need to be adjusted to your head’s unique size and shape.",
        "headband_circumference_adjustment": {
          "steps": [
            "Turn the ratchet knob counterclockwise until the headband is the largest size.",
            "Place the Helmet on your head and turn the ratchet knob clockwise until the headband is snug but not constricting. One click is approximately 1/8\".",
            "Connect chinstrap and use buckle to adjust the fit to be snug, yet comfortable beneath the chin."
          ],
          "additional_adjustment": "If necessary, you can increase or decrease the circumference of the headband beyond the normal range of the ratchet system by altering the point at which the rear ratchet straps connect to the front part of the headband."
        },
        "vertical_adjustment": {
          "guidelines": "Check vertical placement. The front part of the headband should clear your SCBA mask, and the overall settings should have just enough height to clear the tops of the ears.",
          "steps": [
            "With helmet off, turn the helmet upside down so internal components are visible.",
            "Remove the headband by releasing four retaining tabs from the shell, using recommended LION tool.",
            "Set headband brackets to desired position, reinstall ear neck and snap the four retaining tabs back into place.",
            "Try on for fit. Repeat steps if additional adjustment is necessary."
          ]
        },
        "center_of_gravity_adjusting": {
          "instructions": "Disengage Velcro® and pull the tab to move the center of gravity pad forward. Re-engage Velcro®."
        },
        "fit_check": "To determine whether you have a properly fitting headband, hold your head still and rock the Helmet on your head. A properly fitting Helmet will cause your scalp to move with the Helmet.",
        "engage_faceshield_goggles": "If present, lower faceshield into position before entering hazard zone. Make sure the faceshield does not interfere with your SCBA facepiece when fully engaged.",
        "check_interface": "Check that your ear/neck protector overlaps the collar on your turnout coat to provide maximum coverage."
      },
      "removal_installation": {
        "proximity_components": {
          "overview": "Compliant proximity Helmets are labeled and shipped with the shroud, cover, and gold-coated faceshield installed.",
          "aluminized_cover": {
            "removal": "To remove old cover, disengage hook-and-loop attachment flap on underside of brim.",
            "installation": "Replace with new cover by first installing cover around front of brim."
          },
          "aluminized_shroud": {
            "instructions": [
              "With helmet off, turn the helmet upside down so internal components are visible.",
              "Remove the headband by releasing four retaining tabs from the shell.",
              "Place new shroud in position.",
              "Continue around the Helmet until all four headband tabs are installed with the shroud tape."
            ]
          },
          "gold_coated_faceshield": "The gold-coated faceshield should be replaced according to the regular procedures for removal and replacement of clear faceshields."
        }
      },
      "doffing": {
        "instructions": "Never remove your Helmet until you are certain you are safely removed from the hazard area. Always wear your full protective ensemble during all phases of fire suppression, including overhaul activities.",
        "steps": [
          "Disengage faceshield or goggles.",
          "Disconnect the chinstrap and remove the Helmet.",
          "Carefully avoid touching any contaminated areas.",
          "If your Helmet has the proximity configuration, disengage the shroud first."
        ]
      }
    },
    "images": ["/PPE Images/Fiberglass-RTM-1971-Helmet-User-Guide/Proper Donning, Doffing, Fit and Adjustment-Page 13-14.png"],
    "video": []
  },

  {
    "id": 7,
    "title": "Purpose and Limitations of Helmet",
    "sections": {
      "introduction": "This protective Helmet is designed to provide LIMITED protection to the head against hazards arising from STRUCTURAL FIREFIGHTING OPERATIONS, AND NON FIRE-RELATED RESCUE OPERATIONS, EMERGENCY MEDICAL OPERATIONS, AND VICTIM EXTRICATION, INCLUDING:\n• Heat and flame\n• Rain and hose stream water",
      "proximity_usage": "This Helmet may be used for PROXIMITY FIREFIGHTING OPERATIONS only when it is fitted with an aluminized cover, a gold faceshield, and an aluminized shroud. When configured with the appropriate components listed above, THIS PRODUCT SHOULD ONLY BE USED FOR PROXIMITY FIREFIGHTING ACTIVITIES.",
      "prohibited_uses": [
        "Do not use for entry firefighting.",
        "Do not use for direct contact with flames or molten metal.",
        "Do not use for protection against hazardous radiological agents.",
        "Do not use for protection against hazardous biological agents.",
        "Do not use for protection against hazardous chemical agents."
      ],
      "dangers": [
        "DO NOT use this Helmet for the following:\n• Entry firefighting operations (see definitions)\n• Activities requiring direct contact with flames or molten metals\n• Protection against all hazardous material, chemical, biological, radiological, or nuclear agents or CBRN terrorism agents (see definitions)\n• Wildland Firefighting",
        "Firefighters who are exposed to a flashover, backdraft, or other flame and high heat environments are at EXTREME risk for extensive burn injuries and death even while wearing PPE, including a Helmet!",
        "Emergency response personnel can encounter many common liquids during normal performance of their duties. This helmet and its components do not provide protection from chemicals. The reference to limited protection from liquid splash from 6 common fireground chemicals should not be interpreted to mean that the Helmet is suitable or is permitted to be used for protection to the wearer during any hazardous materials situation."
      ],
      "warnings": [
        "Controlled laboratory tests in the NFPA 1971 Standard 'shall not be deemed as establishing performance levels for all situations to which personnel can be exposed'. You should always use extreme caution in any firefighting situation to avoid the risk of injuries. See NFPA 1971.",
        "Many firefighters attempt to push the limits of their protective equipment by performing exercises in burn buildings or training centers for prolonged periods of time. This may result in damage to the Helmet and its components. One frequently sees faceshields melted and turnout gear discolored due to extreme intensity training situations. The Helmet needs to be checked for damage and repaired or retired as appropriate. In these training environments, LION recommends that the firefighter use an aluminized shroud and Helmet cover to protect the Helmet from damage due to continuous exposure to extreme, non-routine fire training conditions.",
        "Burns are a function of time and temperature. The higher the temperature of the heat source and the longer the exposure time, the greater the severity of burns."
      ],
      "burn_degrees": {
        "first_degree": "FIRST DEGREE BURNS begin when skin temperature reaches approximately 118° F (47.8° C).",
        "second_degree": "SECOND DEGREE BURNS occur when skin temperature reaches approximately 131° F (55° C).",
        "third_degree": "THIRD DEGREE BURNS occur when skin temperature reaches approximately 152° F (66.7° C)."
      },
      "awareness": "You may have very little or no warning time from feeling heat or pain before skin begins to burn at 118° F (47.8° C). You need to be constantly aware of the buildup of heat in the surrounding environment and in your Ensemble and be ready to escape to a cool area where you can remove a hot Ensemble quickly to help prevent or reduce the severity of burns.",
      "helmet_condition": "Protective properties in a new NFPA 1971 Compliant Helmet will diminish as the product is worn and ages. To reduce the risk of injuries, you MUST follow the recommendations in this Guide for inspection and retirement of your Helmet to ensure that the Helmet is not used past its Useful Life."
    },
    "images": [
      "/PPE Images/Fiberglass-RTM-1971-Helmet-User-Guide/Purpose and Limitations-Page 8.png"

    ],
    "videos": [
    ]
  },


  {
    "id": 8,
    "title": "Repair Methods Installation of Replacement Parts of helmet",
    "sections": {
      "introduction": "Before any repairs are made to Helmets, they must be cleaned in accordance with cleaning instructions. It is against OSHA guidelines to expect workers to alter or repair soiled and possibly contaminated Helmets.",
      "warnings": [
        "With the exception of the Helmet shell, LION Helmets™ are designed to allow the user to remove and replace most components in the field. Contact your LION Helmet™ dealer to order replacement parts.",
        "Components should never be used unless thoroughly cleaned and dried. Fire by-products and residues built up on components can be flammable and cause the gear to fail to provide adequate protection. Failure to thoroughly clean and dry gear may cause serious injury or death."
      ],
      "repair_guidance": [
        "For damage to Helmet shells, other than cosmetic damage such as scratches or abrasions that are not repairable in the field, consult with LION TotalCare® for advice on feasibility of Helmet repair.",
        "Also read Section 13 for Retirement Considerations.",
        "The diagrams on the following pages give nomenclature and placement of Helmet parts. Specific replacement/installation instructions are included in designated replacement parts and repair kits. Contact your nearest LION Helmet™ dealer or a LION TotalCare® Center for a list of available replacement parts and kits."
      ],
      "helmet_parts": {
        "traditional_style_helmet": {
          "description": "American Heritage™ Helmet",
          "components": [
            "1. Trim",
            "2. Ear Cover",
            "3. Chinstrap",
            "4. Faceshield (Metal Thumbwheels)",
            "5. Faceshield Bracket",
            "6 & 7. Deluxe Leather Ratchet Headband",
            "6a & 7a. Padded Ratchet Headband",
            "8a. Suspension Ring",
            "8b. Comfort Cap",
            "9. Eagle",
            "10. D Ring",
            "11. Welting",
            "12. Dowel Pins"
          ]
        },
        "modern_style_helmet": {
          "description": "Legacy™ Helmet",
          "components": [
            "1. Trim",
            "2. Ear Cover",
            "3. Chinstrap",
            "4. Faceshield",
            "5. Faceshield Bracket",
            "6 & 7. Headband",
            "8. Impact Cap",
            "9. Hanging Ring"
          ]
        },
        "aluminized_helmet_configuration": {
          "description": "Aluminized American Classic™ Helmet",
          "components": [
            "1. Trim",
            "2. Aluminized Shroud",
            "3. Chinstrap",
            "4. Faceshield",
            "5. Faceshield Bracket",
            "6 & 7. Headband",
            "8. Impact Cap",
            "9. Hanging Ring",
            "10. Aluminized Cover"
          ]
        }
      }
    },
    "images": [
      "/PPE Images/Fiberglass-RTM-1971-Helmet-User-Guide/Repair Methods_Installation of Replacement Parts-Page 24.png",
      "/PPE Images/Fiberglass-RTM-1971-Helmet-User-Guide/Repair Methods_Installation of Replacement Parts-Page 25(1).png",
      "/PPE Images/Fiberglass-RTM-1971-Helmet-User-Guide/Repair Methods_Installation of Replacement Parts-Page 26",
      "/PPE Images/Fiberglass-RTM-1971-Helmet-User-Guide/Repair Methods_Installation of Replacement Parts-Page 27(1).png",
      "/PPE Images/Fiberglass-RTM-1971-Helmet-User-Guide/Repair Methods_Installation of Replacement Parts-Page 28(1).png"
    ],
    "videos": [
    ]
  },
  {
    "id": 9,
    "title": "Proper Storage of Helmet",
    "sections": {
      "introduction": "Between runs and for longer-term storage, store your Helmet out of direct sunlight, indirect sunlight, or fluorescent light. Use fans to provide good ventilation to dry Helmets that may have absorbed water or sweat after a run and/or to ensure the removal of any contaminants which may not have been removed by cleaning.\n",
      "storage_guidelines": [
        "Avoid prolonged exposure of your Helmet to temperature extremes.\n",
        "Failure to dry your Helmet will result in the growth of mildew and bacteria which could lead to skin irritation, rashes, or may affect the protective qualities of the fabrics and moisture barrier materials.\n",
        "Always clean and dry your Helmets in accordance with the Washing Section of this Guide and before long-term storage.\n",
        "NEVER STORE YOUR PROTECTIVE HELMET IN DIRECT SUNLIGHT, INDIRECT SUNLIGHT, or FLUORESCENT LIGHT. Exposure to ultraviolet light (found in the sun’s rays and fluorescent light) will severely weaken and damage some of the materials in your Helmet, especially the ear cover, after only A FEW DAYS. Damage from UV exposure cannot be repaired, nor will the manufacturer cover such damage in its warranty. (See Warranty Information, Section 15.)\n"
      ],
      "warnings": [
        "NEVER store your Helmet in living quarters with personal belongings, or within the passenger compartment of vehicles. Prolonged exposure to fireground contaminants that may have settled into a used or dirty Helmet may increase the risk of cancer or other diseases.\n"
      ],
      "proximity_components_storage": "Store proximity components in a cool, dry location out of direct sunlight, indirect sunlight, or fluorescent light and away from sharp objects that may cause tears or snaps in the fabric. Avoid storage and handling of components in a manner that could scratch the gold coating from the surface of the proximity faceshield or abrade the aluminized coating from the Helmet cover and shroud.\n"
    },
    "images": [
      "/PPE Images/iberglass-RTM-1971-Helmet-User-Guide/Storage-Page 29.png"

    ],
    "videos": [
    ]
  },
  {
    "id": 10,
    "title": "Using Your Helmet Safely: How to Minimize the Risk of Injury",
    "sections": {
      "preparation": {
        "introduction": "Before beginning any emergency operation where there is fire or a threat of fire, make sure that you are wearing your Helmet with full protective clothing, including boots, gloves, turnout gear, hood, SCBA, and PASS device, before entering any hazardous situation. Don your Helmet according to the procedures in Section 7 of this Guide, and have another person check for proper overlap at the interface areas.\n",
        "aluminized_helmet_shroud": [
          "Attach shroud to Helmet as follows:\n",
          "1. With helmet off, turn the helmet upside down so internal components are visible.\n",
          "2. Reach into the crown of the Helmet below the headband and locate the headband securing tabs.\n",
          "3. Remove the headband by releasing four retaining tabs from the shell, using the recommended LION tool (can be purchased as LION kit #LFH1058). Remove shroud.\n",
          "4. Place new shroud in position so that white fastening tape is facing the outside of the Helmet and is located beneath the first securing tab on the left side of the Helmet. Make sure the opening of the shroud is facing the front of the Helmet.\n",
          "5. Push retaining tab into attachment slot on locator ring firmly until it snaps into place. Firmly secure fastening tape in the space between the tab and the locator ring.\n",
          "6. Continue around the Helmet until all four headband tabs are installed with the shroud tape.\n",
          "7. After all four tabs are installed, pull down the shroud to prevent it from bunching in the space between the headband and the locator ring in order to ensure a comfortable fit.\n"
        ],
        "gold_coated_reflective_faceshield": "The gold-coated faceshield should be replaced according to the regular procedures for removal and replacement of clear faceshields.\n"
      },
      "doffing": {
        "instructions": "Never remove your Helmet until you are certain you are safely removed from the hazard area. Always wear your full protective ensemble during all phases of fire suppression, including overhaul activities. Disengage faceshield or goggles. Disconnect the chinstrap and remove the Helmet. Carefully avoid touching any contaminated areas. If your Helmet has the proximity configuration, disengage the shroud first.\n",
        "warning": "Always wear a clean and thoroughly dry Helmet in any structural or proximity firefighting operation. A soiled, contaminated or wet Helmet may cause serious burns.\n"
      },
      "fire_characteristics": {
        "introduction": "Fires are inherently dangerous, unpredictable environments. Temperatures can range upwards to more than 2000° F (1093° C) in a matter of seconds. It is important to understand these conditions in order to maximize your protection and to understand the limited ability of your Helmet to protect you from all hazards that may be present in a fire.\n"
      },
      "burn_hazards": {
        "types_of_heat_transfer": "There are three types of heat transfer in a fire that could cause burns: conduction, convection, and radiation. Conduction is the direct transfer of heat through contact with a hot object. Convection is the transfer of heat through a medium; for example, air. Thermal radiation is the transfer of heat in the form of light energy. Firefighters experience all three types of heat in a fire and must understand their effects on an NFPA 1971 Compliant Helmet.\n",
        "conduction": "In general, you can be burned by conductive heat transfer by contacting heated surfaces or objects. Compression brings surfaces closer together and displaces air, resulting in the transfer of heat between outside surfaces and clothing layers. With respect to Helmets, conduction burns are a particular hazard at the neck, face, and chin regions. You must be careful to avoid compression of the ear/neck protector, shroud, or hood, or contact with hot objects. Also, if Helmets are subjected to repeated or prolonged exposure to high heat, the shells and components can become extremely hot and can cause contact burns.\n",
        "convection": "Convected heat travels through the air, even if there is no immediate appearance of fire. Convected heat can elevate the temperature of your head and face to a point at which you could be burned.\n",
        "thermal_radiation": "Thermal Radiation is the transfer of heat in the form of light energy into a material, directly from flames or reflected from hot objects. Factors which affect the speed of radiant heat transfer include: the temperature difference between two surfaces, their distance from each other, and the reflectivity of each surface.\n"
      },
      "burns": {
        "introduction": "Burns are a function of time and temperature. The higher the temperature of the heat source and the longer the exposure time, the greater the severity of burns.\n",
        "first_degree_burns": "FIRST DEGREE BURNS begin when the temperature of skin reaches 118° F (47.8° C).\n",
        "second_degree_burns": "SECOND DEGREE BURNS occur when the skin reaches approximately 131° F (55° C).\n",
        "third_degree_burns": "THIRD DEGREE BURNS occur when skin temperature reaches approximately 152° F (66.7° C).\n",
        "heat_flux": "In terms of heat flux, unprotected skin will receive a second-degree burn after only a 30-second exposure at .45 watts per square centimeter. Studies have shown that flame temperatures of low intensity wastebasket fires can reach almost 1300° F (704.4° C), with a heat flux in excess of over four watts per square centimeter, and with air temperatures ranging up to 750° F (398.9° C). Thus, even small fires can generate several times the level of heat to cause severe burns to firefighters who do not wear ALL their protective ensemble in a secure manner.\n",
        "warning": "Damage, discoloration, or distortion to a faceshield is an indication of a dangerous environment. To avoid serious injury, you should escape immediately!\n"
      },
      "heat_stress": {
        "introduction": "Physical work in a warm or hot environment causes a rise in the temperature inside the body. To protect the body against heat, the heart begins to beat faster so that more blood can be moved to the skin surface. Blood vessels near the skin dilate so that they can carry more blood. In this way, blood in the interior of the body can be brought out near the body’s surface and cooled. Most importantly, the body produces sweat that evaporates off the skin to provide cooling. Those natural responses do not work very well for any or all of the following conditions:\n",
        "conditions": "the ambient air temperature is at least 75° F (23.9° C) or higher, the PPE elements’ insulation blocks the transfer of heat away from the body, it blocks the evaporation of sweat, or the exertion of the muscles produces more heat than the system can remove. When the body temperature gets elevated too high, the results can be heat strain, heat exhaustion, or heat stroke.\n"
      },
      "heart_attacks": {
        "introduction": "During firefighting operations, the heart beats faster because of the need to move more blood to the working muscles. This blood carries more oxygen to the muscles so that they can handle the increased workload. Another factor in increasing the rate of the heart is the presence of adrenaline, the “fight or flight” hormone, in the firefighter’s body during an emergency. The adrenaline present in your system causes the heart to pump even faster than during normal activity. All of these stress factors could place too much strain on the heart, leading to a heart attack. The heart simply cannot handle the load placed on it.\n"
      },
      "additional_factors_affecting_safety": {
        "factors": [
          "Conditions on the fire ground beyond the scope of the limited purposes of this Helmet;\n",
          "Unauthorized modifications, repairs or replacement of components of the Helmet not otherwise in compliance with LION’s specifications;\n",
          "The addition of accessories that are not approved by LION as compatible with NFPA 1971 Compliant Helmets should not be used. If you have questions about whether accessories will degrade the performance of your Helmet below the NFPA 1971 Standards, contact LION, LION TotalCare® or a verified ISP.\n"
        ]
      }
    },
    "images": [
      "/PPE Images/Fiberglass-RTM-1971-Helmet-User-Guide/Using Your Helmet Safely- How To Minimize the Risk of Injury-Page 17.png"
    ],
    "videos": [
    ]
  },

  {
    "id": 11,
    "title": "Donning, Doffing, Fit and Adjustment for MT94 Front and Back",
    "sections": {
      "preparation": {
        "introduction": "Before donning:\nA. Verify that the Garment has been inspected and is free from damage.\nB. Ensure the Ensemble is appropriate for the hazard to be encountered.\nC. Have other trained personnel available to help you don the Garment.\nD. Wear underclothing beneath the Garment: at least a short sleeve shirt and pants, or long underwear. Consider wearing flame resistant underclothing.\nE. Remove footwear and all personal affects that might damage the Garment (e.g., pens, badges, jewelry, wrist watches, etc).\n"
      },
      "donning": {
        "stand_by_mode": [
          "1. With the zipper unfastened, hold open the Garment.\n",
          "2. Step into the Garment, and ensure your feet are all the way into the socks. Pull Garment to the waist, fasten the suspenders securely and adjust them for a snug fit.\n",
          "3. Step into your protective footwear.\n",
          "4. Slide outer shell of Garment leg over each boot.\n",
          "5. For Front Entry models, bring the zipper up to mid torso to allow closure of waist take-up straps in order to cinch Garment belt and attach optional duty belt.\n",
          "6. For both models, the Garment's torso and arms may hang loosely at your side while you are in 'stand-by' mode.\n"
        ],
        "ready_mode_front_entry": [
          "1. Don respirator facepiece.\n",
          "2. Slide upper half of Garment over shoulders, insert arms into the sleeves and ensure your hands and fingers are all the way into the attached inner gloves.\n",
          "3. With the help of a trained partner, extend attached hood over your head.\n",
          "4. Adjust the garment facepiece gasket. Look upward with your chin in the air while adjusting the contact points of the facepiece interface gasket for a tight seal.\n",
          "5. Once the garment is completely donned, pull the zipper up about ¾ of the closure length. Cross the arms over chest and squat to expel excess air inside suit. Carefully zip up the front closure all the way to the left side of face.\n",
          "6. Trained personnel should assist you with this step: inspect the hood-to-facepiece seal, to ensure that it is sealed tightly.\n",
          "7. Ensure the zipper is closed all the way and no gap is visible at the top of the zipper. Secure the storm flap.\n",
          "8. Make any additional adjustments to take-up straps so that Garment is snug on your body.\n",
          "9. Don the outer gloves over the inner gloves and into the sleeve well.\n",
          "10. Tighten wrist adjustment straps.\n",
          "11. Once the garment is properly fitted, don the SCBA as recommended by the SCBA manufacturer.\n",
          "12. When properly fitted and correctly donned, the garment leg cuffs should be no less than 2\" and not more than 5\" off the floor.\n"
        ],
        "ready_mode_rear_entry": [
          "1. Don respirator facepiece.\n",
          "2. Place arms into sleeves and ensure your hands and fingers are all the way into the attached inner gloves. Put on outer glove and secure the gauntlet of the outer glove into the sleeve.\n",
          "3. Pull the upper portion of the coverall over your head and onto your body.\n",
          "4. Adjust the garment facepiece gasket.\n",
          "5. Trained personnel should assist you with this step: inspect the hood-to-facepiece seal to ensure that it is sealed tightly.\n",
          "6. Once the garment is completely donned, pull the zipper across the back to about ¾ of the closure length. Cross the arms over chest and squat to expel excess air inside suit. Fully close the zipper and ensure the zipper is fully closed against the zipper stop.\n",
          "7. Ensure the zipper is closed all the way and no gap is visible at the top of the zipper. Secure the storm flap.\n",
          "8. Make any additional adjustments to take-up straps so that Garment is snug on your body.\n",
          "9. Don the outer gloves over the inner gloves and into the sleeve well.\n",
          "10. Tighten wrist adjustment straps.\n",
          "11. Once the garment is properly fitted, don the SCBA as recommended by the SCBA manufacturer.\n",
          "12. When properly fitted and correctly donned, the garment leg cuffs should be no less than 2\" and not more than 5\" off the floor.\n"
        ]
      },
      "final_inspection": {
        "introduction": "Before entering the hazard area:\nA partner should inspect the interface areas for proper overlap and to ensure all closures are secured properly.\n"
      },
      "doffing": {
        "uncontaminated_ensemble": [
          "A. Unharness and remove your SCBA, but keep your facepiece on until garment is completely doffed.\n",
          "B. Loosen all take-up straps, remove duty belt and outer gloves.\n",
          "C. With assistance, begin to remove your ensemble.\n",
          "D. Disengage the storm flap closure and unzip the garment.\n",
          "E. Remove the upper portion of the garment and slide the garment off the shoulders.\n",
          "F. Unfasten the suspenders and remove protective footwear.\n",
          "G. Remove the respirator facepiece.\n",
          "H. Inspect for signs of chemicals, body fluids, or damage during doffing.\n"
        ],
        "contaminated_ensemble": [
          "A. Follow standard operating procedure for decontamination.\n",
          "B. Carefully avoid contact with contaminated parts while doffing.\n",
          "C. Place the ensemble in plastic bags for safe handling.\n",
          "D. Have the ensemble fully decontaminated, washed, or disposed of safely.\n"
        ]
      },
      "compatibility_and_fit": {
        "proper_fit": "The garment must fit loosely enough for adequate mobility but not too loose to cause stress points. Test mobility by climbing stairs and crawling.\n",
        "proper_size": "Ensure all components fit correctly. If the fit seems off, check the size label and confirm it is the correct size.\n"
      }
    },
    "images": [
      "/PPE Images/LIJA3639 MT94Front&RearEntryUG_1.24.23/Donning, Doffing, Fit and Adjustment-Page 15.png",
      "/PPE Images/LIJA3639 MT94Front&RearEntryUG_1.24.23/Donning, Doffing, Fit and Adjustment-Page 16.png"
    ],
    "videos": [
    ]
  },
  {
    "id": 12,
    "title": "Purpose and Limitations of Your MT94 Ensemble",
    "sections": {
      "purpose_and_limitations": {
        "introduction": "This Ensemble is designed to provide LIMITED protection to the torso, legs, feet, arms, hands, and head against hazards to Emergency Responders involved in Hazardous Materials Emergencies and Chemical/Biological Terrorism Incidents, including:\n",
        "protection_includes": [
          "• Limited chemical splash protection\n",
          "• Limited protection against particulate environments\n",
          "• Limited protection against vaporous and liquid chemical/biological terrorism agents (dual-use industrial chemicals, chemical terrorism agents, or biological terrorism agents)\n",
          "• Limited protection against penetration by blood and bodily fluids\n",
          "• Limited flame resistance\n",
          "• Limited protection against physical puncture and abrasion\n",
          "• Limited protection against exposure to adverse weather\n",
          "• The respiratory protection certified with this NFPA 1994 Class 1 and 2 and NFPA 1992 Ensemble has not been evaluated for chemical permeation resistance consistent with the other Ensemble elements\n"
        ],
        "danger_warning": {
          "danger": "! DANGER\nTHIS ENSEMBLE WILL NOT PROTECT YOU AGAINST THE FOLLOWING HAZARDOUS SITUATIONS:\n",
          "no_protection": [
            "• ALL firefighting operations\n",
            "• ALL direct contact with flames or molten metal\n",
            "• ALL electrical hazards\n",
            "• ALL radiological agents\n",
            "• ALL liquefied gas and cryogenic liquid hazards\n",
            "• ALL explosive atmospheres\n"
          ],
          "warning_1": "! WARNING\nControlled lab tests in the NFPA 1990 standards 'cannot be deemed as establishing performance levels for all situations to which Hazardous Materials Operations or Chemical/Biological Terrorism Incidents personnel can be exposed.' You should use extreme caution in any hazardous materials situation to avoid the risk of injury. See NFPA 1990, Para. 1.2.3.\n",
          "warning_2": "! WARNING\nProtective properties in a new NFPA 1992 or NFPA 1994 Class 1 and 2 compliant Garment will diminish as the product is worn and ages. To reduce the risk of injuries, you MUST follow the recommendations in this Guide for inspection and retirement of your Ensemble to ensure that the Ensemble is not used past its Useful Life.\n"
        },
        "limitations": {
          "do_not_use_for": [
            "Do not use for ANY firefighting\n",
            "Do not use for direct contact with flames or molten metal\n",
            "Do not use for protection against hazardous radiological environments\n"
          ],
          "respiratory_protection_facepieces": [
            "MT-94 Ensembles are certified with the following respiratory protection facepieces:\n",
            "• Scott AV3000 HT Facepiece\n",
            "• Scott AV3000 Surseal Facepiece\n",
            "• Scott Vision C5 Facepiece\n",
            "• MSA G1 Facepiece\n",
            "• MSA Ultra Elite Facepiece\n",
            "• Draeger FPS 7000/DHR 7000\n"
          ],
          "important_note": "The respiratory equipment certified for use with this ensemble has not been evaluated for chemical permeation resistance consistent with the other ensemble requirements.\n"
        }
      }
    },
    "images": [
      "/PPE Images/LIJA3639 MT94Front&RearEntryUG_1.24.23/Purpose and Limitations of Your Ensemble-Page 8.png"
    ],
    "videos": [
    ]
  },
  {
    "id": 13,
    "title": "Ensemble Construction, Features, and Function",
    "sections": {
      "overview": {
        "introduction": "In order to know the function and limitations of your NFPA 1994 Class 3 and NFPA 1992 Compliant Ensemble, you should study its construction, features, and function.\n",
        "purpose": "Your NFPA 1994 Class 3 and NFPA 1992 Compliant Ensemble helps protect you against Hazardous materials incidents and Chemical/Biological Terrorism Incidents. The AHJ in your organization shall comply with the requirements of NFPA 1891 for the selection, care, and maintenance of your protective ensemble and ensemble elements.\n"
      },
      "trilaminate_construction": {
        "description": "Your NFPA 1994 Class 3 and NFPA 1992 Compliant Ensemble is made of a trilaminate: a three-layer chemical/biological protective fabric, consisting of a selectively permeable barrier film laminated between outer and inner textiles. The knit outer textile and the knit inner textile provide strength and durability to the chemical protective layer.\n"
      },
      "important_safety_features": {
        "glove_system": "An inner-and outer-glove system. The inner glove is attached to provide limited protection to your hands and wrists and provides the chemical and biological protection. The outer glove is worn over the inner glove and is designed to provide limited protection from debris, cuts, and abrasion. Both the inner glove and the outer glove must be worn together to comply with NFPA 1994 Class 3 and NFPA 1992 Standards.\n",
        "closure_systems": "On the front of the Garment; The zipper and stormflap must be properly closed and fastened to offer full ensemble protection.\n",
        "sock": "Socks provide chemical and biological protection while your recommended \"outer boots\" provide physical protection. Socks are attached and designed to be worn on the inside of your boot. Socks should never be worn as outer boots.\n"
      },
      "warning": {
        "danger": "! DANGER\nTHIS GARMENT IS MANUFACTURED FROM MATERIALS THAT WILL MELT AND/OR BURN.\nDO NOT USE THIS GARMENT FOR ANY ACTIVITIES WHERE THERE IS ANY RISK OF DIRECT CONTACT WITH FLAMES, HIGH HEAT, OR MOLTEN METAL!\n",
        "warning": "! WARNING\nYour ERS Ensemble garment has 24 hours of wear (3 washes) durability when operations and missions are comparable to those outlined in Gore report Wear Trial Performance Results of NFPA 1994 Class 3 and NFPA 1992 Compliant GORE® CHEMPAK® Selectively Permeable Fabric as Used in the Extended Response Team (XRT) Suit.\n"
      },
      "safety_labels": {
        "description": "There are two important safety and information labels, all located on the inside of the Garment near the closure. The Danger and Cleaning Label provides critical safety information and directs you to read and understand this Guide. The Certification Label warns the user about the need to always wear the Ensemble with the proper gloves, boots, and respirator.\n"
      },
      "attached_hood": {
        "description": "The hood protects the head and neck from exposure. The attached hood provides a seal and interface with specified respiratory protection facepiece.\n"
      }
    },
    "images": [
      "/PPE Images/LIJA3642-ERS UserGuide_1.23.23/Ensemble Construction, Features, and Function-Page 10.png",
      "/PPE Images/LIJA3642-ERS UserGuide_1.23.23/Ensemble Construction, Features, and Function-Page 11.png"
    ],
    "videos": []
  },

  {
    "id": 14,
    "title": "Purpose and Limitations of Your Ensemble",
    "sections": {
      "description": {
        "content": "This Ensemble is designed to provide LIMITED protection to the torso, legs, feet, arms, hands, and head against hazards to Emergency Responders involved in Hazardous Materials Emergencies and Chemical/Biological Terrorism Incidents, including:\n"
      },
      "limitations": {
        "items": [
          "Limited chemical splash protection.\n",
          "Limited protection against radiological particulate environments.\n",
          "Limited protection against vaporous and liquid chemical/biological terrorism agents (dual-use industrial chemicals, chemical terrorism agents, or biological terrorism agents).\n",
          "Limited protection against penetration by blood and body fluids.\n",
          "Limited protection against physical puncture and abrasion.\n",
          "Limited protection against exposure to adverse weather.\n",
          "The respiratory protection certified with this NFPA 1994 Class 3 and NFPA 1992 Ensemble has not been evaluated for chemical permeation resistance consistent with the other Ensemble elements.\n"
        ]
      },
      "warnings": {
        "general": "Do not use for ANY fire fighting.\nDo not use for direct contact with flames or molten metal.\nDo not use for protection against hazardous radiological agents.\n",
        "specific_hazards": "THIS ENSEMBLE WILL NOT PROTECT YOU AGAINST THE FOLLOWING HAZARDOUS SITUATIONS:\n",
        "hazard_list": [
          "ALL fire fighting operations.\n",
          "ALL direct contact with flames or molten metal.\n",
          "ALL electrical hazards.\n",
          "ALL radiological agents.\n",
          "ALL liquefied gas and cryogenic liquid hazards.\n",
          "ALL explosive atmospheres.\n"
        ],
        "performance_warning": "Controlled lab tests in the NFPA 1990 standards \"cannot be deemed as establishing performance levels for all situations to which Hazardous Materials Operations or Chemical/Biological Terrorism Incidents personnel can be exposed.\"\nYou should use extreme caution in any hazardous materials situation to avoid the risk of injury. See NFPA 1990, Para. 1.2.3.\n"
      },
      "product_deterioration": {
        "content": "Protective properties in a new NFPA 1994 Class 3 and NFPA 1992 Compliant Ensemble will diminish as the product is worn and ages. To reduce the risk of injuries, you MUST follow the recommendations in this Guide for inspection and retirement of your Ensemble to ensure that the Ensemble is not used past its Useful Life.\n"
      }
    },
    "images": [
      "/PPE Images/LIJA3642-ERS UserGuide_1.23.23/Purpose and Limitations of Your Ensemble-Page 8.png"
    ],
    "videos": []
  }
,

  {
    "id": 15,
    "title": "Washing, Decontamination, and Disinfection Procedures for Hazardous Materials Ensembles",
    "sections": {
      "overview": {
        "introduction": "Cleaning and disinfecting your hazardous materials ensemble is crucial to ensure its effectiveness and longevity. Proper washing, decontamination, and disinfection procedures must be followed to maintain compliance and safety.\n",
        "purpose": "These procedures are designed to remove hazardous materials, biological contaminants, and chemical residues from your ensemble, ensuring your safety and the safety of others during subsequent uses.\n"
      },
      "washing": {
        "instructions": "Always refer to the manufacturer’s recommendations for washing your ensemble. Use a mild detergent and follow the specified temperature settings to avoid damaging the protective fabrics.\n",
        "considerations": "Ensure that any contaminated clothing is handled with care to prevent cross-contamination. Personal protective equipment (PPE) should be worn when washing contaminated ensembles.\n"
      },
      "decontamination": {
        "general_guidelines": "Decontamination is essential to remove harmful substances from the ensemble. Follow these steps:\n1. Identify the contaminants present.\n2. Use appropriate decontamination agents as specified by the manufacturer.\n3. Rinse thoroughly to ensure all decontamination agents are removed.\n",
        "specific_materials": "For biological contaminants, use disinfectants that are effective against the specific pathogens. Always check the effectiveness of the disinfectant used.\n"
      },
      "disinfection": {
        "methodology": "Disinfection should be performed after washing and decontamination. Ensure the disinfectant is compatible with the materials of the ensemble. Follow the contact time recommended by the disinfectant manufacturer for effective results.\n",
        "final_steps": "After disinfection, allow the ensemble to dry completely in a clean, controlled environment to prevent any residual moisture from supporting microbial growth.\n"
      },
      "storage": {
        "recommendations": "Store the clean and disinfected ensemble in a dry, cool place away from direct sunlight and potential contaminants. Ensure it is properly folded or hung to prevent damage.\n"
      },
      "warning": {
        "danger": "! DANGER\nFailure to properly wash, decontaminate, and disinfect your ensemble may lead to exposure to hazardous materials and compromise your safety during operations!\n"
      }
    },
    "images": [
      "/PPE Images/LIJA3642-ERS UserGuide_1.23.23/Purpose and Limitations of Your Ensemble-Page 8.png"
    ],
    "videos": []
  },

  {
    "id": 16,
    "title": "Doffing (Removing) Your Garment",
    "sections": {
      "preparation": {
        "content": "Before donning, check to make sure that the inner liner and the outer shell are secured together at the torso, neck, and wrist areas on the coat, and at the torso and ankle areas on the trousers. It is also recommended to don your protective hood prior to coat and trousers. Next, pull your protective hood over your head and pull it entirely down around your neck so that later you can pull it up and cover your head after you don your SCBA facemask.\n"
      },
      "trousers": {
        "content": "Next, don your trousers. With the fly closure unfastened, hold open the trousers with the suspenders hanging to the side. After pulling the trousers to the waist, fasten the fly closure securely. See (FIG. 9A). Cinch take-up straps, if present, so the trousers are snug at your waist. Pull the suspenders over your shoulders and adjust them so that the crotch of the trousers is comfortably secure against your crotch. Trousers that hang down too low in the crotch will dangerously restrict your mobility and will wear out prematurely in the crotch seams or in the fabrics of the inner liner. When properly fitted, and correctly donned, the cuffs of your trousers should be no less than 2 inches (5 cm) and not more than 5 inches (12 cm) off the floor. Step into your protective boots, and if they are adjustable, zip them up or tie the laces.\n"
      },
      "coat": {
        "content": "After your trousers and boots are secured, pull the coat onto your body. See (FIG. 9B). Secure your hands through the knit wristlets and where provided, place your thumbs through the thumb holes. Pull your protective hood halfway over your head so that the bib section is under your coat and your face is exposed. Tighten seals, if present, at the wrists by pulling the draw straps tight and locking them. Engage all fasteners to secure front closure and storm flap all the way to the neck. See (FIG. 9C). Coat models will have varying combinations of hook and loop, hooks and dee rings, snaps, or zippers.\n"
      },
      "warnings": {
        "general": "Always have a partner make sure that the rear coat hem is not bunched up in the straps of the SCBA. Failure of the rear coat hem to drape loosely across the lower body could prevent the necessary overlap and result in exposure of the lower back area to heat and flame.\nNEVER wear the outer shell without installing the correct inner liner; NEVER wear the inner liner without attaching the correct outer shell to it. Neither the outer shell nor the inner liner, when worn alone, provides the limited protection against structural firefighting hazards.\n"
      },
      "securing_complete_protective_ensemble": {
        "steps": [
          "When you are ready to enter the hazard area, put on your SCBA and facepiece following the manufacturer’s recommended procedures for fastening and use.",
          "Pull hood into place around your head and secure the edges of the hood opening over the SCBA facepiece. Raise the collar up and secure the hook and loop fastener and throat strap to protect your neck.",
          "Place helmet on your head, over the hood, and use the chin strap to secure tightly to your head.",
          "Put on protective gloves and make sure that they securely overlap the wristlet extending from the sleeves."
        ]
      },
      "final_inspection": {
        "content": "Last and most important, to ensure proper donning before entering a hazard area, you must have a partner inspect your interface areas for proper overlap, check your back to make sure that the rear hem is not dangerously caught in the SCBA straps, and that all closures are secured properly.\n"
      },
      "preliminary_exposure_reduction": {
        "content": "Follow NFPA 1581 requirements to remove surface contamination from your garments prior to doffing.\n"
      },
      "doffing": {
        "steps": [
          "First, never remove your Garments until you are certain you are safely removed from the hazard area. Always wear your full protective ensemble during all phases of fire suppression, including overhaul activities.",
          "After a strenuous emergency operation is completed, and you are in a safe area, it is important to ventilate your body as quickly as possible in order to cool down.",
          "When you are ready to remove your Garments, you should first remove your helmet, your hood, then your SCBA face piece and air pack. Then open coat, remove gloves and remove your coat. Avoid pulling on wristlets, when doffing coat, to prevent stretching of the knit materials.",
          "Next, disengage fly closure on trousers and remove them. If you suspect the metal hook and dee ring on your fly closure is heated, use a glove to disengage the closure or ask other personnel for assistance. Then step out of boots.",
          "If your Garments are contaminated with hazardous chemicals, you should remove them, carefully avoiding any contact with contaminated parts. Hose the Garments down at the scene with a low-pressure setting. Be sure to place the Garments in plastic bags to allow safe handling by laundry personnel. Follow procedures in NFPA 1851 for isolating and bagging garments. A Garment exposed to body fluids can be washed and disinfected or sanitized to reduce the risk of exposure to bloodborne pathogens. See Washing and Decontamination Procedures in Section 11 of this Guide."
        ]
      },
      "emergency_doffing": {
        "content": "Be aware of signs of super-heated gear such as:\n1. Dye burning off that may appear to be steam or off gassing.\n2. Discoloration of any PPE element.\n"
      },
      "proper_overlap_and_fit": {
        "content": "Several different styles of NFPA 1971 Compliant Garments (coats and trousers) are available from LION and from various other manufacturers. You must make sure that your coat and trousers are compatible. Failure to match the proper styles of coats and pants could result in severe burns, cuts or abrasions to the lower back and torso area. If you are unsure, contact LION for more information.\n"
      },
      "overlap": {
        "content": "You must make sure that there is adequate overlap between the coat and the trousers, including the outer shell, the thermal liner, and the moisture barrier, before using the Garments. You will need the assistance of a partner to check these key areas.\n"
      },
      "firefighter_height": {
        "content": "Firefighters who are taller than 5’8\" (1.73 meters) MUST wear a coat that is 32\" (81 cm) or GREATER from the back of the neck at the collar down the back to the bottom of the coat hem. Special care should be given to long-bodied firefighters of any size to ensure that overlap requirements are met.\n"
      },
      "overlap_tests": {
        "steps": [
          "A. NFPA 1500 Standard Position A (FIG. 11A). While standing, reach over head as high as possible with your hands together. The inner liner of the coat must overlap the top of the trousers by no less than 2 inches (5 cm).",
          "B. NFPA 1500 Standard Position B (FIG. 11B). While standing with your hands together and reaching overhead as far as possible, bend forward to a 90° angle, to the left or right, and backward. The inner liner of the coat must overlap the top of the trousers by no less than 2 inches (5 cm)."
        ]
      },
      "inspection_after_doffing": {
        "content": "During and after doffing, always look for signs of chemicals, body fluids, or other contamination, and for signs of wear or damage. See Washing and Decontamination Procedures in Section 11 of this Guide, and Inspection Procedures, Section 6 of this Guide."
      }
    },
    "images": [
      "/PPE Images/LIJA3643_StructuralTurnout UG_11-10-21/Doffing (Removing) Your Garment-Page 19.png",
      "/PPE Images/LIJA3643_StructuralTurnout UG_11-10-21/Donning & Doffing Your Garment-Page 18.png"
    ],
    "videos": []
  },

  {
    "id": 17,
    "title": "Garment Construction, Features, and Function",
    "sections": {
      "overview": {
        "content": "Your NFPA 1971 Compliant Garment helps protect the firefighter against heat and flame in three ways: it provides limited insulation from temperature extremes, it is made of special heat and flame resistant textiles that char instead of melt or combust, and its thickness contributes to insulation.\n"
      },
      "layered_structure": {
        "content": "The garment consists of three primary layers: an outer shell, a moisture barrier, and a thermal liner. The inner liner, which is removable for cleaning, inspection, and decontamination, must always be worn.\n"
      },
      "outer_shell": {
        "content": "The outer shell fabric is made from self-extinguishing fibers with limited resistance to heat, flame, and abrasion. To self-extinguish, the fabric must be removed from the source of ignition.\n"
      },
      "inner_liner": {
        "content": "The inner liner consists of a moisture barrier and a thermal barrier. It protects from moisture and allows body heat to escape. The thermal barrier insulates from extreme heat.\n"
      },
      "understanding_garment_specifications": {
        "content": "Different manufacturers offer fabrics with various characteristics. Your Fire Department selects a combination of fabrics that meet NFPA-compliant performance characteristics.\n"
      },
      "drag_rescue_device": {
        "content": "Your garment includes an integrated DRD for rescue operations, allowing for dragging in a way that minimizes further injury. See (FIG. 3 - Drag Rescue Device (DRD): Proper deployment and use)."
      },
      "other_safety_features": {
        "content": "The garment includes features such as a raised collar, closure systems, retroreflective trim for visibility, reinforcements for extra protection, and inspection systems for the inner liner. See (FIG. 4 - Key Elements of NFPA 1971 Compliant Garments)."
      },
      "warnings": {
        "general": "Burns are a function of time and temperature. Be aware of heat buildup in your environment and garment to prevent burns.\nAlways follow the recommendations for inspection and retirement of your garment to ensure safety.\n"
      }
    },
    "images": [
      "/PPE Images/LIJA3643_StructuralTurnout UG_11-10-21/Garment Construction, Features, and Function-Page 9.png"
    ],
    "videos": []
  },

  {
    "id": 18,
    "title": "Inspection of the Outer Shell Garment",
    "sections": {
      "overview": {
        "content": "Regular inspection of the outer shell garment is crucial for ensuring its effectiveness in protecting the wearer from heat and flames.\n"
      },
      "preparation": {
        "content": "Before starting the inspection, ensure you have adequate lighting and a clean workspace to identify any damage or wear clearly.\n"
      },
      "frequency": {
        "content": "Inspect the outer shell garment before and after each use, as well as periodically according to your department's guidelines.\n"
      },
      "inspection_process_and_criteria": {
        "content": "During the inspection, check for any visible signs of wear, such as abrasions, tears, or fading of colors. Ensure all closures and attachments are functioning properly.\n"
      },
      "recordkeeping": {
        "content": "Maintain a log of all inspections, noting any issues found and actions taken. This documentation is vital for tracking the garment's condition over time.\n"
      }
    },
    "images": [
      "/PPE Images/LIJA3643_StructuralTurnout UG_11-10-21/Inspection of the Outer Shell-Page 13.png",
      "/PPE Images/LIJA3643_StructuralTurnout UG_11-10-21/Inspection-Page 16.png"
    ],
    "videos": []
  },

  {
    "id": 19,
    "title": "Leakage Evaluation (Advanced Inspection Only)",
    "sections": {
      "overview": {
        "content": "Only the most obvious damage on moisture barriers is visible. The following leakage evaluation procedure must be performed by a trained expert during an advanced inspection. This procedure should be conducted at room temperature.\n"
      },
      "procedure": {
        "content": "The procedure utilizes an alcohol-water mixture of 1 part 70% isopropanol alcohol (rubbing alcohol) with 6 parts tap water. Leakage evaluation should be performed on the following areas:\n- Broadest part of shoulders\n- Back waist area of coats\n- Knees\n- Crotch area\n- Seat area\n- Any area where potential damage has been detected.\n"
      },
      "steps": {
        "content": "1. Place the dry inner liner over a bucket with the thermal liner facing down.\n2. Pour 8 oz. (about 1/4 liter) of the alcohol-water mixture into a cupped area of the moisture barrier. See (FIG. 7).\n3. Allow the liquid to stand for 3 minutes. If the liquid passes through, the moisture barrier has been damaged or worn out, and the inner liner should be repaired or replaced and retired.\n4. After this procedure, the liner must be washed and allowed to dry.\n"
      }
    },
    "images": [
      "/PPE Images/LIJA3643_StructuralTurnout UG_11-10-21/Leakage Evaluation-Page 15.png"
    ],
    "videos": []
  },

  {
    "id": 20,
    "title": "Washing and Decontamination",
    "sections": {
      "overview": {
        "content": "Maintaining clean and decontaminated garments is essential for the safety and health of the wearer. This section outlines the importance of washing and decontaminating protective garments.\n"
      },
      "hazards_of_dirty_garments": {
        "content": "You can be exposed to many hazardous substances on the job. These substances can contaminate your garments and cause harm after your body contacts them. This section tells you how to wash and decontaminate your garments to reduce these hazards.\n\nRoutine fireground contaminants such as hydrocarbons, polynuclear aromatic compounds, and metals can embed in the fibers of your garments, increasing your exposure risks. You MUST wash your garments to reduce these hazards and always wash hands thoroughly after handling contaminated protective equipment.\n"
      },
      "frequency_of_cleaning": {
        "content": "Inspect and clean your garments after each use. Follow department guidelines for frequency, particularly when exposed to hazardous materials.\n"
      },
      "cleaning_products": {
        "content": "Use appropriate cleaning agents designed for protective clothing. Always refer to the manufacturer's instructions for cleaning solutions and methods.\n"
      },
      "spot_cleaning": {
        "content": "For minor stains or contaminations, spot clean with suitable cleaning solutions before performing a full wash.\n"
      },
      "pre_treating": {
        "content": "Pre-treat heavily soiled areas before machine washing to ensure effective cleaning.\n"
      },
      "heavily_soiled_areas": {
        "content": "Pay special attention to heavily soiled areas, ensuring they receive adequate treatment during washing.\n"
      },
      "machine_washing": {
        "content": "Machine wash garments using the appropriate cycle and water temperature as recommended by the manufacturer.\n"
      },
      "drying": {
        "content": "Dry garments according to manufacturer's guidelines, avoiding high heat settings that could damage the fabric.\n"
      },
      "not_dry_cleaning": {
        "content": "Do not dry clean garments, as solvents used in dry cleaning can compromise the protective properties of the fabric.\n"
      },
      "contract_cleaning": {
        "content": "If using contract cleaning services, ensure they are familiar with the specific cleaning needs of protective garments.\n"
      },
      "hand_washing": {
        "content": "For delicate garments, hand washing is recommended. Use lukewarm water and gentle detergents.\n"
      },
      "not_brush_washing_on_station_floor": {
        "content": "Do not wash garments with brushes on the floor of the station, as it can lead to cross-contamination.\n"
      },
      "decontamination_disinfection_sanitization": {
        "content": "Follow appropriate procedures for decontamination, disinfection, and sanitization of garments after exposure to hazardous materials.\n"
      }
    },
    "images": [
      "/PPE Images/LIJA3643_StructuralTurnout UG_11-10-21/Machine Washing-Page 31.png"
    ],
    "videos": []
  },


  {
    "id": 21,
    "title": "Other Important Safety Features for Garment",
    "sections": {
      "collar": {
        "content": "Your coat's collar must be raised up and secured with the hook\nand loop closure (with the throat tab engaged if your Garment has a throat\ntab) in order to provide limited protection to the neck area from heat, flame,\nand other hazards.\n"
      },
      "closure_systems": {
        "content": "On the front of the coat and trousers, when properly\nfastened, reduce the amount of water that can enter the Garment and\nprevent the coat and trousers from coming open during structural\nfirefighting activities.\n"
      },
      "retroreflective_and_fluorescent_trim": {
        "content": "Improves visibility in low-light\nconditions and daytime. Exclusive to LION, perforated with holes to increase\nmoisture vapor permeability and reduce the risk of stored energy burns.\n\nYou must wear your NFPA 1971 Compliant Garment at all times during any\nemergency operation near roads or highways. The retroreflective and fluorescent\ntrim increases the chance of being seen by motorists and decreases the\nprobability of injury.\n"
      },
      "warning": {
        "content": "WARNING: Reinforcements provide important extra limited protection against heat\nand flame, cuts, and abrasion.\n"
      },
      "drag_rescue_device": {
        "content": "Provides mechanical leverage for\ndragging a downed and incapacitated structural firefighter from a\nlife-threatening environment.\n"
      },
      "liner_inspection_system": {
        "content": "Your Garment's inner liner has an opening\nthrough which you can visually inspect the integrity of the thermal barrier or\nthe moisture barrier. On coat models, this system is located on the center\nfront of the liner. However, on older models it is located along the collar\ninterface. On pants, the system is located on the center right front of the\nliner near the waist.\n"
      },
      "labels": {
        "content": "Important safety, cleaning, and information labels are located\ninside your coat (total of 6) and pants (total of 5):\n\n1. Garment Safety Label located on the liner, provides critical safety\ninformation and directs you to read and understand this Guide.\n\n2. Garment Liner Attachment Safety Label located on the liner, warns you\nabout the need to always wear your Garment with the outer shell and\ninner liner attached.\n\n3. Garment Cleaning/NFPA Certification Label located on the liner,\nexplains washing, drying and storage instructions and bears the\nlanguage and markings required for NFPA certification.\n\n4. Garment Information Labels located on the shell inside the closure and\nalso on the liner, list the Garment model, size, fabric content, date of\nmanufacture, barcode, and serial number. Each label's barcode and serial\nnumber help you track the Garment's wash and repair history and match\nits shell to its liner after cleaning. The serial numbers on the shell's label\nand on the liner's label are identical except for the last digit: \"1\" for shell;\n\"2\" for liner.\n\n5. DRD Label is on the DRD strap inside your coat. It provides critical safety\ninformation on your coat's Drag Rescue Device.\n"
      },
      "optional_redzone_particulate_protection_features": {
        "content": "Core Guard, Arm Guard, Leg Guard.\n"
      }
    },
    "images": ["/PPE Images/LIJA3643_StructuralTurnout UG_11-10-21/Other Important Safety Features- Page 11.png"],
    "videos": []
  },

  {
    "id": 22,
    "title": "Proper Overlap and Fit of Garment",
    "sections": {
      "introduction": {
        "content": "Several different styles of NFPA 1971 Compliant Garments (coats and trousers) are\navailable from LION and from various other manufacturers. You must make sure\nthat your coat and trousers are compatible. Failure to match the proper styles of\ncoats and pants could result in severe burns, cuts or abrasions to the lower back\nand torso area. If you are unsure, contact LION for more information.\n"
      },
      "warning": {
        "content": "WARNING: You must make sure that there is adequate overlap between the coat and the\ntrousers, including the outer shell, the thermal liner and the moisture barrier,\nbefore using the Garments. You will need the assistance of a partner to check\nthese key areas.\n"
      },
      "overlap": {
        "content": "A Firefighter’s Height Affects Overlap\nFirefighters who are taller than 5’8\" (1.73 meters) MUST wear a coat that\nis 32\" (81 cm) or GREATER from the back of the neck at the collar down\nthe back to the bottom of the coat hem. Special care should be given\nto long-bodied firefighters of any size to ensure that overlap requirements\nare met.\n\nTo check overlap, the following tests should be performed while wearing your\ncomplete protective ensemble, but without wearing an SCBA:\n\nA. NFPA 1500 Standard Position A (FIG. 11A). While standing, reach over\nhead as high as possible with your hands together. The inner liner of the\ncoat must overlap the top of the trousers by no less than 2 inches (5 cm).\n\nB. NFPA 1500 Standard Position B (FIG. 11B). While standing with your\nhands together and reaching overhead as far as possible, bend forward\nto a 90o angle, to the left or right, and backward. The inner liner of the\ncoat must overlap the top of the trousers by no less than 2 inches (5 cm).\n\nF. During and after doffing, always look for signs of chemicals, body fluids,\nor other contamination, and for signs of wear or damage. See Washing\nand Decontamination Procedures in Section 11 of this Guide, and\nInspection Procedures, Section 6 of this Guide.\n"
      },
      "emergency_doffing": {
        "content": "Be aware of signs of super-heated gear such as:\n\n1. Dye burning off that may appear to be steam or off gassing.\n2. Discoloration of any PPE element.\n\nDANGER: Avoid compressing superheated gear. Compressing superheated PPE may cause\nsteam burns. If necessary, hold arms out from your side and have another person\n“roll” the coat off of your arms to avoid compressing the superheated coat against\nyour arms.\n"
      },
      "trousers_overlap": {
        "content": "The lower edges of your trousers must overlap the tops of your boots by\n4-6 inches (10-15 cm). Gloves and wristlets must overlap each other by\n3 inches (7.5 cm) and leave no gaps where wrists might be exposed.\n"
      },
      "checking_proper_fit": {
        "content": "All Garments must have adequate looseness in the torso, arms, and legs\nto ensure that insulated air spaces are maintained. If the Garment bunches\nat the shoulders or binds in the shoulders, arms, thighs or crotch area,\nit is probably too small. Garments also should not be too loose, as this\ncould hinder mobility or dexterity and place stress at the wrong places in\nthe Garments. Upon receiving new or replacement Garments, make sure\nthat there is at least a small amount of loose material around the arms and\nshoulder area. Then test the mobility by climbing stairs and crawling or\nduck walking.\n"
      },
      "checking_the_size": {
        "content": "Coat. The chest size shown for a coat should NEVER be smaller than the\ncircumference of your own chest, measured under your arms. Coats are\ndesigned with an 8-10 inches (20-25 cm) overage for better fit over clothing.\nFor example, a \"size 44\" coat will be labeled as \"size 44\" and measure\n52-54 inches (132-137 cm) around the chest depending on the coat model.\nThe end of the sleeve should reach beyond your wrist when arms are at rest.\n\nTrousers. The waist size shown for a pair of trousers should NEVER be\nsmaller than the circumference of your own waist, measured at your navel.\nThe actual waist dimension of the trousers should be approximately 2-3\ninches (5-8 cm) larger than the waist size ordered and labeled on the\ntrousers. Make sure the lower edges of your trousers overlap the tops of\nyour boots by 4-6 inches (10-15 cm).\n\nIf the garment does not seem to fit properly, you should check the size\nin the label to make sure it is your size as measured, and to make sure it is\nyour Garment.\n"
      },
      "danger_proper_fit": {
        "content": "DANGER: Never wear a Garment that fits improperly. If you have a question,\nor there is a problem with the fit of the Garment, contact your safety officer\nfor assistance. Wearing a Garment that does not fit properly could reduce\nprotection and result in severe burns, cuts, or abrasions, or dangerously\nrestrict your ability to avoid injuries in an emergency situation.\n"
      },
      "proper_fit_of_drd": {
        "content": "Before using your DRD, check to make sure that it is installed properly\nand that it does not bind or constrict your arms or torso or limit your ability\nto have a full range of motion. If you feel tightness in any way, remove\nyour coat, check for twisting of the webbing between the shell and the\ninner liner, adjust the DRD, and recheck the fit to assure that the problem\nhas been resolved.\n"
      }
    },
    "images": ["/PPE Images/LIJA3643_StructuralTurnout UG_11-10-21/Proper Overlap and Fit- Page 20.png"],
    "videos": []
  },

  {
    "id": 23,
    "title": "Proper Use of the DRD",
    "sections": {
      "instructions": {
        "content": "A. Locate hand loop access point, lift flap, and pull out the hand loop.\n\nB. Obtain proper grip by inserting a hand through the hand loop and\ngrasping the webbing below the loop.\n\nC. Drag the downed firefighter across horizontal surfaces to safety.\n"
      }
    },
    "images": ["/PPE Images/LIJA3643_StructuralTurnout UG_11-10-21/Proper Use of the Drd-Page 10.png"],
    "videos": []
  },

  {
    "id": 24,
    "title": "Purpose and Limitations of Your Garment",
    "sections": {
      "description": {
        "content": "This Garment is designed to provide LIMITED protection under the requirements of the NFPA 1971 Standard to the legs, torso, and arms against hazards arising from STRUCTURAL FIREFIGHTING OPERATIONS, AND NON FIRE RELATED RESCUE OPERATIONS, EMERGENCY MEDICAL OPERATIONS, AND VICTIM EXTRICATION, INCLUDING:\n• Heat and flame;\n• Liquid splash of six common fireground chemicals, including AFFF, battery acid, hydraulic fluid, surrogate gasoline, swimming pool chlorine (65% chlorine solution) and automobile antifreeze (see Section 10);\n• Penetration of blood and other body fluids;\n• Cold weather and other environmental conditions;\n• Physical hazards, including cuts and abrasion; and\n• Water from hose streams and other sources.\n"
      },
      "warnings": {
        "content": "DO NOT use this Garment for the following:\n• Proximity or Entry firefighting operations (see definitions)\n• Activities requiring direct contact with flames or molten metal\n• Hazardous Materials Emergency Operations\n• Protection against all hazardous material, chemical, biological, radiological, or nuclear agents, or CBRN terrorism agents (see definitions)\n• Wildland Firefighting\n\nFirefighters who are exposed to a flashover, backdraft, or other flame and high heat environments are at EXTREME risk for extensive burn injuries and death even while wearing their NFPA 1971 Compliant Structural Firefighter Garments!\n\nEmergency response personnel can encounter many common liquids during normal performance of their duties. The reference to limited protection from liquid splash from 6 common fireground chemicals should not be interpreted to mean that the Garments are suitable or are permitted to be used for protection to the wearer during any hazardous materials situation.\n\nThe moisture barrier in this Garment has not been evaluated for protection against all chemicals that can be encountered during firefighting operations. Garments that have been exposed to chemicals should be inspected in accordance with Chapter 6 of this Guide and NFPA 1851 to evaluate for any adverse effects.\n\nControlled laboratory tests in the NFPA 1971 Standard “shall not be deemed as establishing performance levels for all situations to which personnel can be exposed.” You should always use extreme caution in any firefighting situation to avoid the risk of injuries. See NFPA 1971.\n\nProtective properties in a new NFPA 1971 Compliant Garment will diminish as the product is worn and ages. To reduce the risk of injuries, you MUST follow the recommendations in this Guide for inspection and retirement of your Garment to ensure that the Garment is not used past its Useful Life.\n\nBurns are a function of time and temperature. The higher the temperature of the heat source and the longer the exposure time, the greater the severity of burns.\nFIRST DEGREE BURNS begin when skin temperature reaches approximately 118° F (47.8° C).\nSECOND DEGREE BURNS occur when skin temperature reaches approximately 131° F (55° C).\nTHIRD DEGREE BURNS occur when skin temperature reaches approximately 152° F (66.7° C).\nYou may have very little or no warning time from feeling heat or pain before skin begins to burn at 118° F (47.8° C). You need to be constantly aware of the buildup of heat in the surrounding environment and in your Garment and be ready to escape to a cool area where you can remove hot Garments quickly to help prevent or reduce the severity of burns.\n"
      }
    },
    "images": ["/PPE Images/LIJA3643_StructuralTurnout UG_11-10-21/Purpose and Limitations of Your Garment-Page 7.png"],
    "videos": []
  },

  {
    "id": 25,
    "title": "Reassembly of Garment",
    "sections": {
      "introduction": {
        "content": "Your Garment was completely assembled at the factory with an outer shell, liner, a DRD (coats and coveralls), and other components. However you may wish to separate your shell, liner, and DRD for inspection, washing, decontamination, or repairs. This section tells you how to put your Garment back together.\n"
      },
      "coats": {
        "content": "12.1 COATS\nA. Start with coat shell and liner separated.\nB. Orient the coat exterior side down so that the inner surface of the shell is facing you. Attach the coat shell collar to the coat liner collar and fold the liner up over the top of the shell. See (FIG. 14A).\nC. Lay DRD on shell with hook fastener on hand loop facing down. See (FIG. 14B).\nD. Insert hand loop into welt opening and push through the opening.\nE. Insert DRD through shoulder loops and engage hook and loop. See (FIG. 14C).\nF. Fold liner down over shell. See (FIG. 14D).\nG. Put the liner sleeves through the larger torso loop of the DRD.\nH. Insert liner sleeves into shell, carefully avoiding any twisting or bunching. See (FIG. 14E).\nI. Fasten the wrists of the liner to the wrists of the shell beginning with the guide snap then securing the hook and loop.\nJ. At the lower back area of shell, press the hook material on the DRD onto the corresponding loop piece on the shell. Starting on either side, follow webbing around shoulder and down to the back to remove any twists. Repeat for other side. When done properly, the label faces outward and the hook fastener on the DRD faces the shell. This hook and loop fastener tab eliminates twisting or drooping of the DRD below the liner while donning and doffing the coat.\nK. Bend 2 inches (5 cm) of the hand loop over into the welt opening on the outside of the coat shell and mate the loop fastener on the hand loop with the corresponding hook fastener on the coat shell. Pull the flap down and press into position over the hand loop.\nL. Fasten the left and right fronts of the liner to their counterparts in the coat's left and right front facings.\nM. Try on coat to check for comfort and proper fit.\n"
      },
      "drd_stowage": {
        "content": "12.2 DRD STOWAGE\nA. After each deployment, inspection, or cleaning, you must reset the hand loop inside of the coat. You may secure the tip of the DRD hand loop either in the \"stowed\" position or in the \"ready\" position as shown.\nB. While stowed in the coat, you should regularly check the DRD to ensure that the DRD is in proper position between the shell and liner, it is not twisted and that the hand loop is securely fastened in either the \"stowed\" or \"ready\" position. See Section 12.1, step \"J\".\n"
      },
      "repairs": {
        "content": "Before any repairs are made to your NFPA 1971 Compliant Structural Firefighter Garment, it must be washed, decontaminated, and disinfected or sanitized in accordance with this Guide to protect workers who alter or repair Garments from exposure to soils and contaminants.\nAll major repairs to Garments should be done by LION TotalCare® or a verified ISP. Major repairs made by any other entity invalidates all warranties and may expose the wearer to hazardous or life threatening conditions.\nFor a list of LION TotalCare® Centers, visit www.lionprotects.com/totalcarelocations. Call LION at (800) 421-2926 for an updated list of verified ISPs.\n"
      },
      "storage": {
        "content": "14. STORAGE\nBetween runs and for longer-term storage, hang your Garments, including its liner, DRD, and other components in a dry location out of direct and indirect sunlight and fluorescent light and away from sharp objects that may cause tears or snags in the fabric. See (FIG. 15).\nUse fans to provide good ventilation to dry Garments that may have absorbed water or sweat after a run, and to assist in the dissipation of fireground combustion products that may not have been removed by washing.\nTo make the thermal liner dry faster, turn your Garments inside out. Moisture in your thermal liner reduces your insulation, comfort, and overall protection during structural firefighting operations.\nFailure to dry your Garment will result in the growth of mildew and bacteria which could lead to skin irritation, rashes, or may affect the protective qualities of the fabrics and moisture barrier materials.\nAlways wash and dry your Garments in accordance with the Washing Section of this Guide and before hanging in long-term storage. Garments should be stored at temperatures between 25° F and 180° F.\n"
      },
      "pants": {
        "content": "12.3 PANTS\nA. Start with the pants shell and liner separated.\nB. Insert liner legs into shell, carefully avoiding any twisting or bunching of the legs or torso.\nC. Fasten the waist of the liner to the waist of the shell.\nD. Fasten the cuffs of the liner to the cuffs of the shell with the guide snaps.\nE. Reattach suspenders. Hold suspender buttons when reattaching suspender clips.\nF. Try on pants to check for comfort and proper fit."
      }
    },
    "images": ["/PPE Images/LIJA3643_StructuralTurnout UG_11-10-21/Reassembly-Page 34.png"],
    "videos": []
  },

  {
    "id": 26,
    "title": "Routine and Advanced Inspection of the Inner Liner",
    "sections": {
      "Preparation": {
        "content": "Read all Safety, Cleaning, and Information Labels. If any labels are missing, return the Garment to the manufacturer immediately."
      },
      "Frequency": {
        "content": "Routine Inspection: Inspect your Garment including its outer shell, liner, DRD and other components at the following times:\n• Upon receipt of your new Garment or replacement component;\n• After each use or at least monthly during the useful life of the Garment;\n• After exposure to heat, flames, chemicals, or firefighting agents;\n• After exposure to body fluids;\n• After washing, repair or decontamination.\n\nAdvanced Inspection: Your Garment should undergo a regular advanced inspection by an expert in the Fire Department at least annually."
      },
      "Inspection Process and Criteria": {
        "content": "1. Preparation for Inspection: Ensure Garments are clean and free of contamination.\n2. Inspect the DRD: Look for deterioration, cuts, holes, pulled stitches, and burn damage.\n3. Inspect the Inner Liner and Outer Shell Attachment System: Check zippers and snaps for functionality and corrosion.\n4. Inspect the Outer Shell: Examine for dirt, discoloration, holes, tears, and damage to fabric and closure systems.\n5. Inspect Retroreflective and Fluorescent Trim: Ensure trim is intact and reflective properties are sufficient.\n6. Examine Reinforcements, Stitching, and Labels: Check for secure sewing, loose threads, and legibility of labels."
      },
      "Complete Liner Inspection": {
        "content": "Only a trained expert should separate the thermal liner from the moisture barrier and perform thorough inspections. Follow proper procedures for checking the thermal liner and moisture barrier for damage."
      },
      "Recordkeeping": {
        "content": "Maintain a record of all inspections, including results, using the Inspection, Cleaning, Repair, Retirement, and Disposal Record."
      }
    },
    "images": ["/PPE Images/LIJA3643_StructuralTurnout UG_11-10-21/Routine and Advanced Inspection of the Inner Liner-Page 14.png"],
    "videos": []
  },
  {
    "id": 27,
    "title": "Proper Storage of Garment",
    "sections": {
      "Storage Guidelines": {
        "content": "Between runs and for longer-term storage, hang your Garments, including its liner, DRD, and other components in a dry location out of direct and indirect sunlight and fluorescent light and away from sharp objects that may cause tears or snags in the fabric. See (FIG. 15).\n\nUse fans to provide good ventilation to dry Garments that may have absorbed water or sweat after a run, and to assist in the dissipation of fireground combustion products that may not have been removed by washing.\n\nTo make the thermal liner dry faster, turn your Garments inside out. Moisture in your thermal liner reduces your insulation, comfort and overall protection during structural firefighting operations.\n\nFailure to dry your Garment will result in the growth of mildew and bacteria which could lead to skin irritation, rashes, or may affect the protective qualities of the fabrics and moisture barrier materials.\n\nAlways wash and dry your Garments in accordance with the Washing Section of this Guide and before hanging in long-term storage. Garments should be stored at temperatures between 25°F and 180°F."
      },
      "Pants Storage": {
        "content": "A. Start with the pants shell and liner separated.\nB. Insert liner legs into shell, carefully avoiding any twisting or bunching of the legs or torso.\nC. Fasten the waist of the liner to the waist of the shell.\nD. Fasten the cuffs of the liner to the cuffs of the shell with the guide snaps.\nE. Reattach suspenders. Hold suspender buttons when reattaching suspender clips.\nF. Try on pants to check for comfort and proper fit."
      },
      "Repairs": {
        "content": "To inquire on whether a damaged Garment including its outer shell, liner, DRD or other component may be repairable, contact a LION TotalCare® Center or verified ISP. REPAIRS SHOULD ONLY BE MADE BY LION TotalCare® OR BY A VERIFIED ISP."
      },
      "Warnings": {
        "content": "Avoid storing your Garment in temperature extremes. Repeated cycles of heating and cooling can reduce the protective qualities and useful life of the Garment. Never store your Garments in direct sunlight, indirect sunlight, or in fluorescent light."
      }
    },
    "images": ["/PPE Images/LIJA3643_StructuralTurnout UG_11-10-21/Storage-Page 36.png"],
    "videos": []
  },

  {
    "id": 28,
    "title": "Using Your Garments Safely: How to Minimize the Risk of Injury",
    "sections": {
      "Preparation": {
        "content": "Before using garments, ensure proper fit and that all fastenings are secure. Conduct a pre-use inspection to check for any damage or wear.\n"
      },
      "Fire Characteristics": {
        "content": "Understand the fire characteristics of the materials used in your garments. This includes knowing the temperature limits and potential reactions to different chemicals.\n"
      },
      "Burn Hazards": {
        "content": "Be aware of the burn hazards associated with your work environment. Avoid exposure to flames, hot surfaces, and sparks.\n"
      },
      "Heat Stress": {
        "content": "Monitor for signs of heat stress, especially in high-temperature environments. Stay hydrated and take breaks as needed.\n"
      },
      "Liquid Penetration": {
        "content": "Ensure that your garments provide adequate protection against liquid penetration. Check for any signs of leaks or damage.\n"
      },
      "Hazardous Materials": {
        "content": "Follow all safety protocols when working with hazardous materials. Ensure that garments are appropriate for the materials being handled.\n"
      }
    },
    "images": [
      "/PPE Images/LIJA3643_StructuralTurnout UG_11-10-21/Using Your Garments Safely- How to Minimize the Risk of Injury- Page 23.png"
    ],
    "videos": []
  },

  {
    "id": 29,
    "title": "Using Your Footwear/Fire Boot Safely: How to Minimize the Risk of Injury",
    "sections": {
      "Preparation": {
        "content": "Before beginning any emergency operation where there is fire or a threat of fire, your Footwear should be donned according to the procedures in Section 7 of this Guide, along with full protective clothing to include gloves, turnout gear, hood, helmet, SCBA and PASS device. Have a partner check for proper overlap at the interface areas as described in Section 8 of this Guide.\n\n! DANGER\n\nAlways wear clean and thoroughly dry Footwear used in any structural firefighting operation. Soiled or contaminated Footwear may be combustible, causing serious burns to the wearer if exposed to high heat or flame."
      },
      "Fire Characteristics": {
        "content": "Fires are inherently dangerous, unpredictable environments. Temperatures can range upwards to more than 2000° F (1093° C) in a matter of seconds. It is important to understand these conditions in order to maximize your protection and to understand the limited ability of your Footwear to protect you from all hazards that may be present in a fire."
      },
      "Burn Hazards: Types of Heat Transfer": {
        "content": "There are three types of heat transfer in a fire that could cause burns: conduction, convection and radiation. Conduction is the direct transfer of heat through contact with a hot object. Convection is the transfer of heat through a medium; for example, air. Thermal radiation is the transfer of heat in the form of light energy. Firefighters experience all three types of heat in a fire, and must understand their effects on Footwear."
      },
      "Conduction": {
        "content": "The danger of being burned by conductive heat while wearing an NFPA 1971 Compliant Ensemble is frequently underestimated. This very real hazard is significantly increased if your protective elements are wet or compressed. Water can provide a conductive bond between surfaces that might not otherwise touch, increasing the chances of heat conduction by displacing insulating air between and within the layers of the Footwear. Water is a very poor insulator; it conducts heat with dangerous and totally unpredictable efficiency."
      },
      "Moisture in Protective Footwear": {
        "content": "You can be burned by conductive heat when you contact heated surfaces or objects. The risk of serious conductive burns is even higher when you contact hot surfaces or objects while compressing parts of your Ensemble and exposing yourself to too much heat. Compression brings surfaces closer together and displaces air, resulting in the transfer of heat between outside surfaces and inner layers. For example, burns can occur on knees while crawling on hot surfaces and on shoulders where the SCBA straps have squeezed the surrounding fabric against the skin. Another common compression burn injury occurs, even without contacting a hot object or surface, when the firefighter’s forearm is extended toward the heat source while holding a hose."
      },
      "Convective Heat": {
        "content": "Convected heat travels through the air, even if there is no immediate appearance of fire. Convected heat can elevate the temperature of your protective elements to a point at which conductive heat burns can easily occur, particularly if the protective element is wet or damp."
      },
      "Thermal Radiation": {
        "content": "Thermal Radiation is the transfer of heat in the form of light energy into a material, directly from flames or reflected from hot objects. Factors that affect the speed of radiant heat transfer include the temperature difference between two surfaces, their distance from each other, and the reflectivity of each surface.\n\nMinimize compression of your Footwear at all times. Contact with hot objects can severely reduce insulation and result in scalding and burning without heat sensation or warning in some circumstances. If you feel tingling, immediately move to a cooler location. Failure to react immediately could cause you to be burned."
      },
      "Burns": {
        "content": "Burns are a function of time and temperature. The higher the temperature of the heat source and the longer the exposure time, the greater the severity of burns. FIRST DEGREE BURNS begin when the temperature of skin reaches approximately 118° F (47.8° C). SECOND DEGREE BURNS occur when the skin reaches approximately 131° F (55° C). THIRD DEGREE BURNS occur when skin temperature reaches approximately 152° F (66.7° C).\n\nIn terms of heat flux, unprotected skin will receive a second-degree burn after only a 30-second exposure at .45 watts per square centimeter. Studies have shown that flame temperatures of low intensity wastebasket fires can reach almost 1300° F (704.4° C), with a heat flux in excess of over four watts per square centimeter, and with air temperatures ranging up to 750° F (398.9° C). Thus, even small fires can generate several times the level of heat to cause severe burns to firefighters who do not wear ALL their protective ensemble in a secure manner."
      },
      "Heat Stress": {
        "content": "Physical work in a warm or hot environment causes a rise in the temperature inside the body. To protect the body against heat, the heart begins to beat faster so that more blood can be moved to the skin surface. Blood vessels near the skin dilate so that they can carry more blood. In this way, blood in the interior of the body can be brought out near the body’s surface and cooled. Most importantly, the body produces sweat that evaporates off the skin to provide cooling.\n\nThose natural responses do not work very well for any or all of the following conditions: the ambient air temperature is at least 75° F (23.9° C) or higher, the PPE elements' insulation blocks the transfer of heat away from the body, it blocks the evaporation of sweat, or the exertion of the muscles produces more heat than the system can remove. When the body temperature gets elevated too high, the results can be heat strain, heat exhaustion, or heat stroke."
      },
      "Heart Attacks": {
        "content": "During firefighting operations, the heart beats faster because of the need to move more blood to the working muscles. This blood carries more oxygen to the muscles so that they can handle the increased workload. Another factor in increasing the rate of the heart is the presence of adrenaline, the 'fight or flight' hormone, in the firefighter’s body during an emergency. The adrenaline present in your system causes the heart to pump even faster than during normal activity.\n\nAll of these stress factors could place too much strain on the heart, leading to a heart attack. The heart simply cannot handle the load placed on it."
      },
      "Liquid Penetration and Hazardous Materials": {
        "content": "Your NFPA 1971/CSA Z195 Compliant Footwear’s moisture barrier is tested for resistance against penetration from liquid splash by only six common fireground chemicals after 1 hour exposures. These chemicals are 1. AFFF; 2. battery acid; 3. hydraulic fluid; 4. surrogate gasoline fuel H; 5. swimming pool chlorine (65% chlorine solution); and 6. automobile antifreeze. These liquids are tested because they are considered to be the most common chemicals encountered in structural firefighting operations. The purpose of the Footwear is to provide limited protection against incidental contact with these materials encountered during routine operations."
      },
      "Overexertion": {
        "content": "You must be physically fit to safely perform strenuous work under stressful conditions. Regular cardiovascular exercise, abstaining from cigarette smoking, proper training, a healthy diet and avoidance of obesity, can help to reduce the risk of heart attack."
      }
    },
    "images": ["/PPE Images/LIJA3646-Thorogood QR14 Fire Boot UG-1.12.24/Burn Hazards- Types of Heat Transfer-Page 16.png"],
    "videos": []
  },

  {
    "id": 30,
    "title": "Compatibility and Proper Fit: Size and Fit of Fire Boots",
    "sections": {
      "Note": {
        "content": "There are different styles of LION Fire Boots by Thorogood.\nSizing samples should be the same model that you or your department is purchasing.\n"
      },
      "New Footwear Purchase": {
        "content": "Make sure that your Footwear fits securely and comfortably. Footwear should have adequate room for toes to lay flat in the boot, and there should not be too much movement in the heel area. Failure to ensure the proper fit of your Footwear could result in serious injury or reduce the Footwear's useful life.\nTo determine the proper size, begin by measuring both feet with a Brannock device. It is not uncommon for one foot to measure slightly larger than the other. Next, try on sample Footwear that matches the size indicated by your Brannock device measurement. (If one foot measured larger than the other, begin with the size of the larger foot.) Then try on a pair that is one half-size down, and then try on another pair that is one half-size up. It is also helpful to try on different widths. Select the size that provides the greatest overall comfort, adequate room in the toe area, and secure fit in the heel area.\n"
      },
      "Existing Footwear": {
        "content": "If the Footwear does not seem to fit properly, check the size in the label to make sure it is your size, and to make sure it is your Footwear.\n"
      },
      "Overlap": {
        "content": "Make sure that the lower edges of your NFPA 1971-compliant Trousers overlap the tops of your Footwear by 4-6 inches when standing. In addition, check to see if all layers of the Trousers overlap Footwear in any body position during use, including when crawling on the ground. Check NFPA Positions A and B. (FIGS. 3 and 4).\n"
      },
      "Marking Considerations": {
        "content": "NEVER MARK ANYWHERE ON YOUR FOOTWEAR!\nDo not apply letters, emblems, trim and/or other types of identification that may penetrate the moisture barrier. Do not write on the inner lining. Damage to the moisture barrier could result in the penetration of water into your Footwear, reducing protection and resulting in scalding or burns.\n"
      },
      "Warning": {
        "content": "Never wear Footwear that fits improperly. If you have a question, or there is a problem with the fit of the Footwear, contact your safety officer for assistance. Wearing Footwear that does not fit properly could reduce protection and result in severe burns, cuts, or abrasions, or dangerously restrict your ability to avoid injuries in an emergency situation.\n"
      }
    },
    "images": ["/PPE Images/LIJA3646-Thorogood QR14 Fire Boot UG-1.12.24/Compatibility and Proper Fit-Page 14.png"],
    "videos": []
  },

  {
    "id": 31,
    "title": "Purpose and Limitations of Fire boot",
    "sections": {
      "Usage Restrictions": {
        "content": "Do not use for proximity or entry firefighting.\nDo not use for direct contact with flames or molten metal.\nDo not use for protection against hazardous radiological agents.\nDo not use for protection against hazardous biological agents.\nDo not use for protection against hazardous chemical agents.\n"
      },
      "Design Purpose": {
        "content": "This Footwear is designed to provide LIMITED protection under the requirements of the NFPA 1971 Standard to the foot, ankle, and lower leg against hazards arising from STRUCTURAL FIREFIGHTING OPERATIONS, AND NON FIRE RELATED RESCUE OPERATIONS, EMERGENCY MEDICAL OPERATIONS, AND VICTIM EXTRICATION, INCLUDING:\n• Heat and flame;\n• Liquid splash of six common fireground chemicals, including AFFF, battery acid, hydraulic fluid, surrogate gasoline fuel H, swimming pool chlorine (65% chlorine solution) and automobile antifreeze;\n• Penetration of blood and other body fluids;\n• Cold weather and other environmental conditions;\n• Physical hazards, including cuts and abrasion;\n• Water from hose streams and other sources.\nFirefighters who are exposed to a flashover, backdraft, or other flame and high heat environments are at EXTREME risk for extensive burn injuries and death even while wearing their Compliant Footwear!\n"
      },
      "Danger": {
        "content": "DO NOT use this Footwear for the following:\n• Proximity or Entry firefighting operations (see definitions)\n• Activities requiring direct contact with flames or molten metal\n• Hazardous Materials Emergency Operations\n• Protection against all hazardous material, chemical, biological, radiological, or nuclear agents, or CBRN terrorism agents (see definitions)\n• Wildland Firefighting\nControlled laboratory tests in the NFPA 1971/CSA Z195 Standard “shall not be deemed as establishing performance levels for all situations to which personnel can be exposed.” You should always use extreme caution in any firefighting situation to avoid the risk of injuries. See NFPA 1971.\n"
      },
      "Burn Severity": {
        "content": "Burns are a function of time and temperature. The higher the temperature of the heat source and the longer the exposure time, the greater the severity of burns.\nFIRST DEGREE BURNS begin when skin temperature reaches approximately 118° F (47.8° C).\nSECOND DEGREE BURNS occur when skin temperature reaches approximately 131° F (55° C).\nTHIRD DEGREE BURNS occur when skin temperature reaches approximately 152° F (66.7° C).\nYou may have very little or no warning time from feeling heat or pain before skin begins to burn at 118° F (47.8° C). You need to be constantly aware of the buildup of heat in the surrounding environment and in your Footwear and be ready to escape to a cool area where you can remove hot Footwear quickly to help prevent or reduce the severity of burns.\n"
      },
      "Footwear Deterioration": {
        "content": "Protective properties in new Compliant Footwear will diminish as the product is worn and ages. To reduce the risk of injuries, you MUST follow the recommendations in this Guide for inspection and retirement of your Footwear to ensure that the Footwear is not used past its Useful Life.\n"
      },
      "Training Warnings": {
        "content": "Many firefighters attempt to push the limits of their Personal Protective Equipment (PPE) by performing exercises in burn buildings or training centers for prolonged periods of time. This may result in damage to the PPE and its components, as well as a shortened useful life due to continuous exposure to extreme, nonroutine fire training conditions. Damage caused by use in fire training conditions is not covered by the product’s limited warranty.\n"
      }
    },
    "images": ["/PPE Images/LIJA3646-Thorogood QR14 Fire Boot UG-1.12.24/Purpose and Limitations-Page 7.png"],
    "videos": []
  },
  {
    "id": 32,
    "title": "Washing, Decontamination and Disinfection of Fire Boot",
    "sections": {
      "Hazards of Dirty Footwear": {
        "content": "You can be exposed to many hazardous substances on the job. These substances can contaminate your Footwear and cause harm to you after your body contacts your Footwear. This section tells you how to wash and decontaminate your Footwear to reduce these hazards.\n\nRoutine Fireground Contaminants: Many fire combustion products — including hydrocarbons, polynuclear aromatic compounds, metals such as cadmium and chromium, acids, and soot — are hazardous to the firefighter. These substances can become embedded in the fibers of your Footwear, penetrate inner layers, and enter the body through absorption, inhalation, parenteral contact, and ingestion. In addition, particulates and other products of combustion can reduce the flame resistance of your Footwear and increase their ability to conduct electricity. To reduce the risk of long-term harm from hazardous substances present in the products of fire combustion, or hazardous chemicals, you MUST wash your Footwear.\n\nHazardous Chemicals: If you experience accidental or incidental exposure to a hazardous chemical, follow all precautions in this Section to limit exposure and risk of harm to yourself and others.\n\nYou should hose down contaminated Footwear at the scene to limit further exposure to hazardous chemicals, to reduce exposure to others and to prevent chemicals from settling into your Footwear.\n\nBloodborne Pathogens: Your Footwear may be exposed to body fluids that may contain bloodborne pathogens. The washing procedures described later in this section will reduce your risk of infection from these hazards.\n\nDecontamination of protective clothing and equipment is a complicated process for which there is no guarantee that protective elements are free from contamination. While the purpose of decontamination is to remove all contaminant(s) from the element, decontamination procedures or cleaning processes are not always 100% effective in removing all contamination. See NFPA 1851."
      },
      "Frequency": {
        "content": "Wash Footwear at least annually or as soon as possible after exposure to products of combustion, as well as contamination or exposure to smoke, blood or body fluids, or hazardous substances.\n\nAlways wash your Footwear separately from other items. Never wash your Footwear at home or at public laundry facilities to avoid the spread of chemical contamination or hazardous combustion products to other laundry."
      },
      "Cleaning Products": {
        "content": "A. Commercially available detergents. Use commercially available detergents with a pH greater than 6.0 and less than 10.5. Many household detergents fall within this range.\n\nB. Specialty Cleaners. StationCare 1851 from LION TotalCare® is designed for Footwear. Always read SDS sheets before use.\n\nC. Spot cleaning and pre-treating. Use commercially available detergents with a pH greater than 6.0 and less than 10.5. Many household detergents fall within this range. Always check SDS and product's instructions before use."
      },
      "Spot Cleaning and Pre-Treatment": {
        "content": "A. Wear protective gloves and eye/face splash protection.\n\nB. Pre-treat severely soiled areas (e.g., toe caps) by saturating the area with warm water to soften the deposit. Use approved mild cleaning product if necessary. Gently scrub with a soft-bristle brush to help remove stubborn stains.\n\nC. For globs of tar that have adhered to the Footwear surface, allow water or water/cleaning product mixture to soak in to the tar. Then with a plastic or wood scraper, gently attempt to lift the tar."
      },
      "Utility Sink Cleaning": {
        "content": "A. Wear protective gloves and eye/face splash protection.\n\nB. Fill the sink with approximately 6\" (15.4 cm) of water of a temperature no greater than 105° F (40° C).\n\nC. Remove the insole and machine wash, delicate cycle. Air dry the insoles before returning to the Footwear.\n\nD. Add cleaning agent or detergent per detergent manufacturer's instructions on dilution and application.\n\nE. Use a soft-bristle brush to scrub soiled areas.\n\nF. Clean the silver stripe of reflective trim very gently.\n\nG. Drain water from the sink.\n\nH. Rinse under cool running water.\n\nI. Repeat steps A-H if necessary.\n\nJ. Remove excess moisture with a soft cloth.\n\nK. Dry your footwear in a well-ventilated area away from sunlight.\n\nL. Clean the sink of any residue from washing.\n\nM. Inspect the dry footwear; rewash if necessary."
      },
      "Drying": {
        "content": "Air dry Footwear and insoles separately. Drying racks for hanging Footwear provide maximum air exposure and reduce drying time.\n\nDo not dry Footwear in direct or indirect sunlight, or fluorescent light. Do not machine dry. Do not dry Footwear in front of open windows, hot ovens, or radiators. The Footwear's form will change, and the leather might become brittle. Allow the Footwear to dry slowly."
      },
      "Polishing Leather Footwear": {
        "content": "To prolong the wearlife and maintain the leather exterior of your Footwear, use ONLY a professional-grade silicone leather treatment.\n\nDo NOT use polishes that contain petroleum-based ingredients because:\n• These products will significantly reduce the flame and/or heat resistance of your Footwear;\n• Most widely available shoe polishes contain up to 70% petroleum distillate such as Stoddard Solvent or Heavy Naptha (mineral spirits).\n• Petroleum distillates adversely affect leather in that they degrade the leather’s natural oils over time in much the same way gasoline would \"burn\" human skin.\n• Petroleum distillates are especially harmful to the toe cap and prolonged use may break down the rubber and cause the surface to crack."
      },
      "Contract Cleaning": {
        "content": "LION recommends that only a LION TotalCare® Center or verified ISP be used for contract cleaning."
      },
      "Decontamination and Disinfection": {
        "content": "Only a trained expert in decontamination should attempt to decontaminate Footwear. Contact a LION TotalCare® Center to seek assistance in determining whether decontamination is possible, and the name of the appropriate organization to perform decontamination."
      },
      "Laundry Safety": {
        "content": "Laundry and housekeeping personnel are considered to be among those at risk to not only hazardous materials, but also to bloodborne pathogens primarily by exposure to sharp objects. Your fire department should have a Bloodborne Pathogens Written Exposure Control Plan. Part of this plan is decontamination, disinfection, and washing of Footwear, and it should include LAUNDRY ROOM SAFETY PROCEDURES and HOUSEKEEPING SAFETY PROCEDURES. You should follow all appropriate federal, state and local regulations."
      },
      "Storage": {
        "content": "Between incidents, and for longer-term storage, store your Footwear out of direct and indirect sunlight and fluorescent light, and away from sharp objects. Use fans to provide good ventilation to dry Footwear that may have absorbed water or sweat after a run, and to assist in the removal of fireground combustion products that may not have been removed by washing.\n\nMoisture in your Footwear reduces your insulation, comfort and overall protection during Structural firefighting operations.\n\nFailure to dry your Footwear will result in the growth of mildew and bacteria which could lead to skin irritation, rashes, or may affect the protective qualities of the Footwear."
      }
    },
    "images": ["/PPE Images/LIJA3646-Thorogood QR14 Fire Boot UG-1.12.24/Washing, Decontamination and Disinfection-Page 22.png"],
    "videos": []
  },

  {
    "id": 33,
    "title": "Purpose, Limitations, and Use of Structural Gloves",
    "sections": {
      "Overview": {
        "content": "These gloves are designed to provide limited protection under the requirements of the NFPA 1971 Standard against hazards arising from structural firefighting operations and non-fire related rescue operations."
      },
      "Protection Provided": {
        "content": "Limited protection against:\n- Heat and flame;\n- Liquid splash of six common fireground chemicals (AFFF, battery acid, hydraulic fluid, surrogate gasoline fuel H, swimming pool chlorine (65% chlorine solution), and automobile antifreeze);\n- Penetration of blood and other bodily fluids;\n- Cold weather and other environmental conditions;\n- Physical hazards (cuts and abrasion);\n- Water from hose streams and other sources."
      },
      "Limitations": {
        "content": "Do not use for:\n- Entry firefighting;\n- Direct contact with flames or molten metal;\n- Protection against hazardous radiological, biological, or chemical agents;\n- Wildland firefighting."
      },
      "Warnings": {
        "content": "Firefighters exposed to extreme heat environments are at risk of severe burn injuries and death, even while wearing NFPA 1971 compliant gloves. Moisture in gloves can reduce insulation and lead to scalding burns; always ensure gloves are dry before use. Improper fit can reduce protection and increase risk of injury. Gloves should be inspected regularly, and their protective properties diminish with wear."
      }
    },
    "images": [
      "/PPE Images/LIJA3699_StructuralGlove_UG_R1-8-21-23/Purpose, Limitations and Use-Page 8.png"

    ],
    "videos": []
  },

  {
    "id": 34,
    "title": "Washing, Decontamination, and Storage of Structural Gloves",
    "sections": {
      "8.1 Hazards of Dirty Gloves: Why Washing and Decontaminating Are Important": {
        "content": "You can be exposed to many hazardous substances on the job. These substances can contaminate your gloves and cause harm to you after your body contacts your gloves. This section tells you how to wash and decontaminate your gloves to reduce these hazards.\n\nRoutine Fireground Contaminants: Many fire combustion products — including hydrocarbons, polynuclear aromatic compounds, metals such as cadmium and chromium, acids, and soot — are hazardous to the firefighter. These substances can become embedded in the fibers of your gloves, penetrate inner layers, and enter the body through ingestion, absorption, inhalation, and parenteral contact. In addition, particulates and other products of combustion can reduce the flame resistance of your gloves and increase your gloves’ ability to conduct electricity. To reduce the risk of long-term harm from hazardous substances present in the products of fire combustion or hazardous chemicals, you MUST wash your gloves.\n\nHazardous Chemicals: If you experience accidental or incidental exposure to a hazardous chemical, follow all precautions in this Section to limit exposure and risk of harm to yourself and others. You should hose down contaminated gloves at the scene to limit further exposure to hazardous chemicals, to reduce exposure to others, and to prevent chemicals from settling into your gloves.\n\nWARNING: Decontamination of protective clothing and equipment is a complicated process for which there is no guarantee that protective elements are free from contamination. While the purpose of decontamination is to remove all contaminant(s) from the element, decontamination procedures or cleaning processes are not always 100% effective in removing all contamination. See NFPA 1851.\n\nBloodborne Pathogens: Your gloves may be exposed to body fluids that may contain bloodborne pathogens. The washing procedures described later in this section will reduce your risk of infection from these hazards."
      },
      "8.2 Frequency": {
        "content": "Clean gloves at least annually or as soon as possible after contamination or exposure to smoke, blood or body fluids, or hazardous substances."
      },
      "8.3 Cleaning Products": {
        "content": "Routine Washing:\nA. Commercially available detergents: Use commercially available detergents with a pH greater than 6.0 and less than 10.5. Many household cleaning products fall within this range.\nB. Specialty Cleaners: StationCare 1851 from LION TotalCare® is designed for NFPA 1971 Gloves. Always read SDS sheets before use.\nC. Spot cleaning and pre-treating: Use commercially available detergents with a pH greater than 6.0 and less than 10.5. Many household cleaning products fall within this range.\n\nWARNING: Never use chlorine bleach or chlorinated products to clean your gloves. Even small amounts of chlorine will seriously reduce your gloves’ protective qualities. Non-chlorinated bleaches are acceptable. StationCare 1851 is available online at www.lionprotects.com/totalcare."
      },
      "8.4 Hand Washing": {
        "content": "A common technique for washing your gloves is to put them on your hands and rub them together, using a mild cleaning product. A soft bristle brush may help remove some of the imbedded combustion products. Rinse thoroughly in warm water."
      },
      "8.5 Machine Washing": {
        "content": "Gloves may also be machine washed at warm temperature using normal or gentle wash cycles in non-agitating machines. Do not wash gloves in top-loading, industrial, or agitating washing machines. The force of the machines may weaken the protective properties of the gloves."
      },
      "8.6 Drying": {
        "content": "Gloves should be air dried or tumble dried in cool air dryers. Drying racks in well-ventilated areas assist in drying. Do not turn the gloves inside out to dry; this may tear or damage the moisture barrier layer or inner lining. Do not lay the gloves on radiators or dry them in hot air dryers. Hot air drying will stiffen the leather and severely shorten the service life of the gloves. Do not dry the gloves in direct or indirect sunlight, or in fluorescent light. Light will severely reduce the strength and protective qualities of the gloves. Do not wring dry your gloves; wringing may tear the moisture barrier layer. The gloves may be gently squeezed to remove excess water from the leather shell."
      },
      "8.7 Do Not Dry Clean": {
        "content": "Never dry clean your gloves. Dry cleaning will damage the gloves and reduce their protective qualities."
      },
      "8.8 Decontamination and Disinfection": {
        "content": "Applicable Standard: You must read and have facilities and procedures in compliance with NFPA 1581 Standard for Fire Department Infection Control Program.\n\nPreparation: Remove contaminated and infected gloves from wearer and from service before beginning. Gloves should remain out of service until decontaminated and disinfected. Wear protective gloves and appropriate protective clothing and equipment while decontaminating and disinfecting."
      },
      "8.9 Laundry Safety": {
        "content": "Laundry and Housekeeping Personnel are considered to be among those at risk to not only hazardous materials but also to bloodborne pathogens primarily by exposure to sharp objects. Your Fire Department should have a Bloodborne Pathogens Written Exposure Control Plan. Part of this plan is decontamination, disinfection, and washing of gloves, and it should include laundry room safety procedures and housekeeping safety procedures. You should follow all appropriate federal, state, and local regulations."
      }
    },
    "images": [
      "/PPE Images/LIJA3699_StructuralGlove_UG_R1-8-21-23/Washing, Decontamination and Storage-Page 20.png"

    ],
    "videos": []
  },

  {
    "id": 35,
    "title": "Using Your Pants Safely: How to Minimize the Risk of Injury",
    "sections": {
      "Introduction": {
        "content": "Your Pants are designed in compliance with NFPA 1975, NFPA 1951 and NFPA 1977 to protect the user against specific hazards associated with technical rescue and wildland firefighting operations. This section indicates the hazards associated with these activities, and specific warnings concerning the proper safe usage of your Technical Rescue/Wildland Firefighting Pants."
      },
      "10.1 Preparation": {
        "content": "Before beginning any Technical Rescue and/or Wildland Firefighting operation, your Pants should be donned according to the procedures in Section 7 of this Guide, and checked by another person for proper interface."
      },
      "10.2 Burn Hazards": {
        "content": "There are three types of heat transfer: conduction, convection, and radiation. Conduction is the direct transfer of heat through contact with a hot object. Convection is the transfer of heat through a medium; for example, air. Thermal radiation is the transfer of heat in the form of light energy, directly from flames or reflected from hot surfaces."
      },
      "Flash Fire": {
        "content": "Flash fire means fire that rapidly spreads through a diffuse fuel, such as dust, gas, or the vapors of an ignitable liquid, without the production of damaging pressure. Flash fires mainly produce hazardous radiant heat, as well as convective heat. Always wear clean and thoroughly dry Pants. Soiled or contaminated Pants may be combustible, causing serious burns to the wearer if exposed to a flash fire."
      },
      "Dangers of Flash Fires": {
        "content": "Flash Fires are extremely dangerous incidents. The radiant and convective heat produced by a flash fire may be severe enough that you may be burned even while wearing these Pants, and without sustaining damage to the Pants. If you sense combustible gases or debris in the area, you should escape to a safe area until the dangerous condition has been eliminated."
      },
      "Safety Usage Warnings": {
        "content": "Always use this garment properly and in a manner consistent with the following:\n• The Authority Having Jurisdiction’s standard operating procedures;\n• NFPA 1500, Standard on Fire Department Occupational Safety and Health Program;\n• NFPA 1581, Standard on Fire Department Infection Control Program;\n• Title 29, Code of Federal Regulations (CFR), Part 1910.132 “General Requirements of Sub part I, Personal Protective Equipment”; and\n• Title 29, CFR 1910.1030, “Protecting Health Care Workers from Occupational Exposure to Blood-Borne Pathogens”."
      },
      "Burns": {
        "content": "Burns are a function of time and temperature. The higher the temperature of the heat source and the longer the exposure time, the greater the severity of burns. FIRST DEGREE BURNS begin when skin temperature reaches approximately 118° F. SECOND DEGREE BURNS occur when skin temperature reaches approximately 131° F. THIRD DEGREE BURNS occur when skin temperature reaches approximately 152° F."
      },
      "Dangers of Using Pants in High Temperature Environments": {
        "content": "These NFPA 1951/NFPA 1977/NFPA 1975 Tri-Certified Pants do NOT include a thermal barrier for insulation against heat. To avoid being burned, you must not wear the Pants in high temperature environments and avoid contact with any hot surfaces."
      },
      "Compression and Conductive Burns": {
        "content": "You can be burned by conductive heat when you contact heated surfaces or objects. Your Technical Rescue/Wildland Firefighting garment does not include a thermal liner, and therefore the Pants provides only minimal protection from conductive burns. It is critical to avoid contact with any hot surfaces while wearing the Technical Rescue/Wildland Firefighting garment."
      },
      "Warning on Heat Stress": {
        "content": "Overexertion in hot conditions while wearing NFPA 1951/NFPA 1977/NFPA 1975 Tri-Certified Pants can lead to heat exhaustion or heat stroke. Symptoms of heat exhaustion are a general feeling of weakness, dizziness, rapid pulse, low blood pressure while standing or sitting, and/or a headache. If you feel symptoms, get to a cool place, remove your Pants, and drink fluids. Immediate cooling is essential for survival in heat stroke cases."
      },
      "Heat Stress": {
        "content": "Physical work in a warm or hot environment causes a rise in the temperature inside the body. You need to be constantly aware of the buildup of heat in the surrounding environment and in your Pants and be ready to escape to a cool area."
      },
      "Heart Attacks": {
        "content": "The heart beats faster due to the need to move more blood to the working muscles during Technical Rescue and/or Wildland Firefighting operations, which could place too much stress on the heart, leading to a heart attack."
      },
      "10.5 Liquid Penetration and Hazardous Materials": {
        "content": "No Protection Against Liquid Penetration or Hazardous Materials."
      },
      "Exposure to Hazardous Materials": {
        "content": "Exposure to smoke particulates produced by combustion may affect cardiovascular health and may increase your risk of cancer. You must secure all interfaces properly to minimize entry of hazardous fireground contaminants."
      }
    },
    "images": ["/PPE Images/LIJA4039 Tri-CertPantsUserGuide 10-5-22/Burn Hazards- Types of Heat Transfer-Page 14.png"],
    "videos": []
  },

  {
    "id": 36,
    "title": "Donning and Doffing of Your Pant",
    "sections": {
      "DONNING (PUTTING ON) YOUR GARMENT (Pant)": {
        "content": "With the fly closure unfastened, hold open the Pants. After pulling the Pants to the waist, fasten the fly closure securely. See (FIG. 3). Cinch take-up straps, if present, so the Pants are snug at your waist. Pants that hang down too low in the crotch will dangerously restrict your mobility and will wear out prematurely in the crotch seams. When properly fitted, and correctly donned, the cuffs of your Pants should be no less than 2\" and not more than 5\" off the floor. Step into your protective footwear, and if they are adjustable, zip them up or tie the laces."
      },
      "DOFFING (REMOVING) YOUR GARMENT (Pant)": {
        "content": "A. First, never remove any personal protective clothing or equipment until you are certain that you are safely removed from the hazard area. Always wear your full ensemble during all phases of Technical Rescue and/or Wildland operations.\nB. When you are ready to remove your Pants, you should first remove your gloves, helmet, and coat as applicable.\nC. Next disengage the fly closure on your Pants and remove them."
      }
    },
    "images": ["/PPE Images/LIJA4039 Tri-CertPantsUserGuide 10-5-22/Donning and Doffing- Page 11.png"],
    "videos": []
  },
  {
    "id": 37,
    "title": "Purpose and Limitations of Pant",
    "sections": {
      "Purpose": {
        "content": "These Pants are designed to provide LIMITED protection under the requirements of the NFPA 1951, NFPA 1975 and NFPA 1977 Standards to the legs against hazards to emergency responders involved in search, rescue, extrication, site stabilization, and other mitigation operations at or involving Technical Rescue and/or Wildland Firefighting:\n• Flame resistance,\n• Physical hazards, including cuts and abrasion."
      },
      "Limitations": {
        "content": "Do not use for any structural or proximity firefighting. Do not use for direct contact with flames or molten metal. Do not use for protection against hazardous radiological agents. Do not use for protection against hazardous biological agents. Do not use for protection against hazardous chemical agents.\nBurns are a function of time and temperature. The higher the temperature of the heat source and the longer the exposure time, the greater the severity of burns.\nFIRST DEGREE BURNS begin when skin temperature reaches 118° F (47.8° C).\nSECOND DEGREE BURNS occur when skin temperature reaches approx. 131° F (55° C).\nTHIRD DEGREE BURNS occur when skin temperature reaches approx. 152° F (66.7° C).\nYou may have very little or no warning time from feeling heat or pain before skin begins to burn at 118 degrees F. You need to be constantly aware of the buildup of heat in the surrounding environment and in your Pants and be ready to escape to a cool area where you can remove hot Pants quickly to help prevent or reduce the severity of burns.\nDO NOT use your Pants for the following:\n• Structural, Proximity and Entry Firefighting (see Definitions)\n• Activities requiring direct contact with flames or molten metal\n• Protection against all hazardous materials, and all biological or radiological agents."
      },
      "Dangers": {
        "content": "Technical Rescue and/or Wildland Firefighter personnel who are exposed to a flashover, backdraft, or other flame and high heat environments are at EXTREME risk for extensive burn injuries and death while wearing their NFPA 1951/NFPA 1977/NFPA 1975 Tri-Certified Technical Rescue/Wildland Firefighting Pants!"
      },
      "Risk Assessment": {
        "content": "The authority having jurisdiction (see Definitions) should perform a risk assessment to identify the hazards present and to determine the suitability of the NFPA 1951/NFPA 1977/NFPA 1975 Tri-Certified Pants. For each of the activities described as Technical Rescue/Wildland Firefighting rescue incidents, the authority having jurisdiction should determine if protection provided by your Pants is commensurate with the level of protection needed as deemed by the hazards present. For example, in an automobile extrication, the decision for using Technical Rescue/Wildland protective ensembles versus structural firefighting protective ensembles can be dependent on the level of fire risk at the incident.\nControlled lab tests in the NFPA 1951 and NFPA 1977 Standards should not be deemed as defining or establishing performance levels for protection from all environments. You should always use extreme caution in any Technical Rescue and/or Wildland Firefighting to avoid the risk of injuries. See NFPA 1951, Para.1.2.3; NFPA 1977, Para.1.2.3; and NFPA 1975, Para. 1.2.2."
      },
      "Warnings": {
        "content": "NFPA 1951/NFPA 1977/NFPA 1975 Tri-Certified Pants should NEVER be used alone by responders in auto extrication incidents where there is ANY risk of fire. Protective properties in a new NFPA 1951/NFPA 1977/NFPA 1975 Tri-Certified Pants will diminish as the product is worn and ages. To reduce the risk of injuries, you MUST follow the recommendations in this Guide for inspection and retirement of your Pants to ensure that the Pants is not used past its Useful Life."
      }
    },
    "images": ["/PPE Images/LIJA4039 Tri-CertPantsUserGuide 10-5-22/Purpose and Limitations-Page 8.png"],
    "videos": []
  },

  {
    "id": 38,
    "title": "Washing, Decontamination and Sanitization or Disinfection of Pants",
    "sections": {
      "11.1 Hazards of Dirty Pants: Why Washing and Decontaminating is Important": {
        "content": "You can be exposed to many hazardous substances on the job. These substances can contaminate your Pants, and cause harm to you after your body contacts your Pants. This section tells you how to wash and decontaminate your Pants to reduce these hazards.\nRoutine Fireground Contaminants: Many fire combustion products — including hydrocarbons, polynuclear aromatic compounds, metals such as cadmium and chromium, acids and soot — are hazardous to the firefighter (see page 17). These substances can become embedded in the fibers of your Pants and enter the body through absorption, inhalation, parenteral contact and ingestion. In addition, particulates and other products of combustion can reduce the flame resistance of your Pants and increase your Pants’ ability to conduct electricity. To reduce the risk of long-term harm from hazardous substances present in the products of fire combustion, or hazardous chemicals, you MUST wash your Pants. ALWAYS wash hands thoroughly after handling or cleaning protective equipment."
      },
      "WARNING": {
        "content": "Some contamination may remain even after decontamination procedures and cleaning processes are used. Decontamination and cleaning does not guarantee that protective clothing and equipment will be 100% free of contaminants. See NFPA 1851, NFPA 1855 and NFPA 1877."
      },
      "DANGER": {
        "content": "Always clean and thoroughly dry Pants used in any operation. Soiled or contaminated Pants may be combustible, causing serious burns to the wearer."
      },
      "Additional Warnings": {
        "content": "To reduce the risk of harm from hazardous substances present in the products of fire combustion, or hazardous chemicals, you MUST wash your Pants. Hazardous fire scene substances and chemicals may penetrate and become absorbed in your Pants. These substances can enter the body through absorption, inhalation, parenteral contact and ingestion. Wipe skin areas near the interfaces of protective clothing and equipment with a wet wipe immediately after doffing. Take a soap and water shower within 1 hour of an incident where an exposure could have occurred. Reference NFPA 1500, section 14.5.3.1."
      },
      "Cleaning Guidelines": {
        "content": "Never Dry-Clean your Pants. Dry cleaning solvents are made from petroleum products, which may support combustion and negate the fabric’s flame resistant properties. Always wash your NFPA 1951/NFPA 1977/NFPA 1975 Tri-Certified Pants separately from other items. Never wash your Pants at home, or at public laundry facilities to avoid the spread of chemical contamination or hazardous combustion products to other laundry."
      },
      "Frequency": {
        "content": "NFPA 1951/NFPA 1977/NFPA 1975 Tri-Certified Pants should be cleaned:\n1.) after every use and;\n2.) as soon as possible after exposure to smoke, products of combustion or hazardous substances."
      },
      "Cleaning Products": {
        "content": "Routine Washing:\nA. Commercially available detergents. Use commercially available detergents with a pH greater than 6.0 and less than 10.5. Many household detergents fall within this range.\nB. Specialty Cleaners. StationCare 1851 from LION TotalCare® is designed for NFPA 1975, NFPA 1951 and NFPA 1977 Garments. Always read SDS before use.\nC. Spot cleaning and pre-treating. Use commercially available spot cleaners and pretreaters with a pH greater than 6.0 and less than 10.5. Many detergents fall within this range. Always check SDS documents and manufacturer instructions before using these products."
      },
      "Spot Cleaning": {
        "content": "A. Use a cleaning agent that is safe for use on protective clothing fabrics to clean light spots and stains on Pants.\nB. Apply the cleaner one or two times on soiled areas according to the cleaning agent manufacturer's instructions on dilution and application.\nC. Gently rub the fabric together.\nD. Thoroughly and carefully rinse Pants with cool water."
      },
      "Pretreating": {
        "content": "A. Apply pretreating agent onto the soiled areas according to the pretreating agent manufacturer's instructions on dilution and application.\nB. Thoroughly and carefully rinse the Pants with cool water.\nC. Place Pants into washing machine and follow the wash procedures in this section."
      },
      "Heavily Soiled Areas": {
        "content": "A. Air dry Pants before applying cleaning product.\nB. Saturate the heavily soiled and surrounding area according to the cleaning agent manufacturer's instructions on dilution and application. Follow the cleaning product instructions for duration of soaking.\nC. Use a soft bristle brush (toothbrush or fingernail-type brush dipped in water) to gently scrub the soiled area for 1 or 2 minutes.\nD. Thoroughly and carefully rinse Pants with cool water.\nE. Repeat steps B-D if necessary.\nF. Place Pants into the washing machine as instructed in the wash procedures in this Section."
      },
      "Drying": {
        "content": "A. Remove Pants from washing machine and turn them inside out to expose the inner surfaces. Dry by hanging in a shaded area that receives good cross ventilation or use a fan to circulate the air.\nB. Do not use automatic dryers because the mechanical action and excessive heat may damage or shrink your Pants."
      },
      "Decontamination and Sanitization or Disinfection": {
        "content": "Applicable Standard. You must read and have facilities and procedures in compliance with NFPA 1581 Standard for Fire Department Infection Control Program.\nPreparation. Remove contaminated and infected NFPA 1951/NFPA 1977/NFPA 1975 Tri-Certified Pants from wearer and from service before beginning. Pants should remain out of service until decontaminated and sanitized or disinfected. Wear protective gloves, protective eyewear and appropriate protective clothing and equipment while decontaminating and sanitizing or disinfecting."
      },
      "Laundry Safety": {
        "content": "In the health care field, Laundry and Housekeeping personnel are considered to be among those at risk to not only hazardous materials, but also to bloodborne pathogens primarily by exposure to sharps. Your fire department should have a Bloodborne Pathogens Written Exposure Control Plan. Part of this plan is decontamination, disinfection, and washing of Pants, and it should include LAUNDRY ROOM SAFETY PROCEDURES and HOUSEKEEPING SAFETY PROCEDURES. You should follow all appropriate federal, state, and local regulations."
      }
    },
    "images": ["/PPE Images/LIJA4039 Tri-CertPantsUserGuide 10-5-22/Washing, Decontamination and Disinfection-Page 22.png"],
    "videos": []
  },

  {
    "id": 39,
    "title": "Using Your Hood Safely: How to Minimize the Risk of Injury",
    "sections": {
      "Preparation": {
        "content": "Before beginning any emergency operation where there is fire or a threat of fire, your Hood should be donned according to the procedures in Section 6 of this Guide.\nAlways wear clean and thoroughly dry Hoods in any structural firefighting operation. Soiled or contaminated Hoods may be combustible, causing serious burns to the wearer."
      },
      "Fire Characteristics": {
        "content": "Fires are inherently dangerous, unpredictable environments. Temperatures can range upwards to more than 2000° F (1093° C) in a matter of seconds. It is important to understand these conditions in order to maximize your protection and to understand the limited ability of your Hood to protect you from all hazards that may be present in a fire."
      },
      "Burn Hazards: Types of Heat Transfer": {
        "content": "There are three types of heat transfer in a fire that could cause burns: conduction, convection, and radiation. Conduction is the direct transfer of heat through contact with a hot object. Convection is the transfer of heat through a medium; for example, air. Thermal radiation is the transfer of heat in the form of light energy."
      },
      "Burns": {
        "content": "Burns are a function of time and temperature. The higher the temperature of the heat source and the longer the exposure time, the greater the severity of burns. FIRST DEGREE BURNS begin when the temperature of skin reaches 118° F (47.8° C). SECOND DEGREE BURNS occur when the skin reaches approximately 131° F (55° C). THIRD DEGREE BURNS occur when skin temperature reaches approximately 152° F (66.7° C)."
      },
      "Heat Stress: A Significant Cause of Firefighter Injuries": {
        "content": "Physical work in a warm or hot environment causes a rise in the temperature inside the body. To protect the body against heat, the heart begins to beat faster so more blood can be moved to the skin surface. Regular cardiovascular exercise, proper training, a healthy diet, and avoidance of obesity can help reduce the risk of heart attack."
      },
      "Heart Attacks: A Result of Overexertion": {
        "content": "During firefighting operations, the heart beats faster because of the need to move more blood to the working muscles. Adrenaline in the firefighter's body during an emergency causes the heart to pump even faster, which could lead to a heart attack."
      },
      "Liquid Penetration and Hazardous Materials": {
        "content": "Your NFPA 1971 compliant hood contains no moisture barrier and provides no protection from common fireground chemicals. Firefighters must use appropriate protective equipment in situations involving liquid or vapor hazardous materials. Exposure to smoke particulates produced by combustion may affect cardiovascular health."
      }
    },
    "images": ["/PPE Images/LIJA4354-Protective-Particulate-Hood-UG_3-18-24/Burn Hazards- Types of Heat Transfer-Page 13.png"],
    "videos": []
  },

  {
    "id": 40,
    "title": "Purpose, Limitations and Use of Hood",
    "sections": {
      "purpose": {
        "content": "This Hood is designed to provide LIMITED protection under the requirements of the NFPA 1971 Standard against hazards arising from STRUCTURAL FIREFIGHTING OPERATIONS AND NON FIRE RELATED RESCUE OPERATIONS, INCLUDING:\n• heat and flame;\n• cold weather and other environmental conditions;\n• physical hazards, including cuts and abrasion."
      },
      "limitations": {
        "content": "Do not use for entry firefighting.\nDo not use for direct contact with flames or molten metal.\nDo not use for protection against hazardous radiological agents.\nDo not use for protection against hazardous biological agents.\nDo not use for protection against hazardous chemical agents."
      },
      "warnings": {
        "content": "Firefighters who are exposed to a flashover, backdraft, or other flame and high heat environments are at EXTREME risk for extensive burn injuries and death, even while wearing their PPE, including an NFPA 1971 Compliant Structural Firefighting Hood.\nControlled laboratory tests in the NFPA 1971 Standard 'shall not be deemed as establishing performance levels for all situations to which personnel can be exposed'. You should always use extreme caution in any firefighting situation to avoid the risk of injuries. See NFPA 1971.\nProtective properties in a new NFPA 1971 Compliant Hood will diminish as the product is worn and ages. To reduce the risk of injuries, you MUST follow the recommendations in this Guide for inspection and retirement of your Hood to ensure that the Hood is not used past its Useful Life."
      },
      "prohibited_uses": {
        "content": "DO NOT use this Hood for the following:\n• Proximity or Entry firefighting operations (see definitions)\n• Activities requiring direct contact with flames or molten metal\n• Hazardous Materials Emergency Operations\n• Protection against all hazardous material, chemical, biological, radiological, or nuclear agents, or CBRN terrorism agents (see definitions)\n• Wildland Firefighting."
      },
      "fit_and_safety": {
        "content": "Do not alter your Hood in any way. Changes to the Hood may increase your risk of injury or death. For marking an individual’s name, or other identifying mark, an indelible laundry marker may be used in a blank space on a label inside the Hood. Never wear Hoods that fit improperly. If you have a question, or there is a problem with the fit of the Hood, contact your safety officer for assistance. Wearing Hoods that do not fit properly could reduce protection and result in severe burns, cuts, or abrasions, or dangerously restrict your ability to avoid injuries in an emergency situation."
      },
      "burn_injury_info": {
        "content": "Burns are a function of time and temperature. The higher the temperature of the heat source and the longer the exposure time, the greater the severity of burns.\nFIRST DEGREE BURNS begin when skin temperature reaches approximately 118° F (47.8° C).\nSECOND DEGREE BURNS occur when skin temperature reaches approximately 131° F (55° C).\nTHIRD DEGREE BURNS occur when skin temperature reaches approximately 152° F (66.7° C).\nYou may have very little or no warning time from feeling heat or pain before skin begins to burn at 118° F (47.8° C). You need to be constantly aware of the buildup of heat in the surrounding environment and in your Hood and be ready to escape to a cool area where you can remove hot Hood quickly to help prevent or reduce the severity of burns."
      },
      "moisture_and_compression": {
        "content": "Moisture in Hoods can reduce insulation and lead to scalding burns! Always make sure your Hood is dry before wearing it in any emergency situation. Dry your Hood between runs to reduce the risk of serious burn injuries. Minimize compression of your Hood at all times. Compression of Hood against hot objects can severely reduce insulation and result in scalding and burning without heat sensation or warning in some circumstances. If you feel tingling, immediately move to a cooler location. Failure to react immediately could cause you to be burned."
      }
    },
    "images": ["/PPE Images/LIJA4354-Protective-Particulate-Hood-UG_3-18-24/Purpose and Limitations-Page 8.png"],
    "videos": []
  },

  {
    "id": 41,
    "title": "WASHING, DECONTAMINATION AND STORAGE of Hood",
    "sections": {
      "8.1 HAZARDS OF DIRTY PPE: WHY WASHING AND DECONTAMINATING IS IMPORTANT": {
        "content": "You can be exposed to many hazardous substances on the job. These substances can contaminate your Hood, and cause harm to you after your body contacts your Hood. This section tells you how to wash and decontaminate your Hood to reduce these hazards.\n\nRoutine Fireground Contaminants: Many fire combustion products —including hydrocarbons, polynuclear aromatic compounds, metals such as cadmium and chromium, acids and soot — are hazardous to the firefighter. These substances can become embedded in the materials of your Hood, penetrate inner layers, and enter the body through ingestion, absorption, inhalation, and parenteral contact. In addition, particulates and other products of combustion can reduce the flame resistance of your Hood and increase your ability to conduct electricity. To reduce the risk of long-term harm from hazardous substances present in the products of fire combustion, or hazardous chemicals, you MUST wash your Hood.\n\nHazardous Chemicals: If you experience accidental or incidental exposure to a hazardous chemical, follow all precautions in this Section to limit exposure and risk of harm to yourself and others. You should hose down the contaminated Hood at the scene to limit further exposure to hazardous chemicals, to reduce exposure to others, and to reduce the likelihood of chemicals from settling into your Hood.\n\nWARNING: Decontamination of protective clothing and equipment is a complicated process for which there is no guarantee that protective elements are free from contamination. While the purpose of decontamination is to remove all contaminant(s) from the element, decontamination procedures or cleaning processes are not always 100% effective in removing all contamination. See NFPA 1851.\n\nBloodborne Pathogens: Your Hood may be exposed to body fluids that may contain bloodborne pathogens. The washing procedures described later in this section will reduce your risk of infection from these hazards."
      },
      "8.2 FREQUENCY": {
        "content": "Clean the Hood as soon as possible after exposure to products of combustion, as well as contamination or exposure to smoke, blood or body fluids, or hazardous substances, or at least every 6 months.\n\nWARNING: Always wash your Hood separately from other items. Never wash your Hood at home or at public laundry facilities to avoid the spread of chemical contamination or hazardous combustion products to other laundry.\n\nWARNING: Never use high velocity power washers or pressure hoses for washing the Hood. These tools can severely damage the raw materials and seams."
      },
      "8.3 CLEANING PRODUCTS": {
        "content": "Routine Washing:\nA. Commercially available detergents. Use commercially available detergents with a pH greater than 6.0 and less than 10.5. Many household detergents fall within this range.\nB. Specialty Cleaners. StationCare 1851 from LION TotalCare® is designed for NFPA 1971 Hoods. Always read MSDS sheets before use.\nC. Spot cleaning and pre-treating. Use commercially available detergents with a pH greater than 6.0 and less than 10.5. Always check MSDS and product's instructions before use.\n\nWARNING: Never use chlorine bleach or chlorinated products to clean your Hood. Even small amounts of chlorine will seriously reduce your Hood’s protective qualities. Non-chlorinated bleaches are acceptable."
      },
      "8.4 SPOT CLEANING": {
        "content": "A. Use a cleaning product that is safe for use on protective clothing fabrics to clean light spots and stains on Hoods.\nB. Apply the cleaner one or two times on soiled areas according to the cleaning product’s instructions on dilution and application. See Section 8.3 for guidelines on cleaning products.\nC. Gently rub the fabrics together.\nD. Thoroughly and carefully rinse the Hood with cool water.\n\nWARNING: Do not use petroleum-based solvents to spot clean. These products may reduce the limited protective qualities of the Hood."
      },
      "8.5 PRETREATING": {
        "content": "A. Apply pretreating product onto the soiled areas according to the pretreating product’s instructions on dilution and application.\nB. Thoroughly and carefully rinse the Hood with cool water.\nC. Place the Hood into washing machine and follow the wash procedures in this section."
      },
      "8.6 HEAVILY SOILED AREAS": {
        "content": "A. Air dry the Hood before applying cleaning product.\nB. Saturate the heavily soiled and surrounding area according to the cleaning product’s instructions on dilution and application. Follow the cleaning product instructions for duration of soaking.\nC. Gently rub the fabrics together.\nD. Thoroughly and carefully rinse the Hood with cool water.\nE. Repeat steps B-D if necessary.\nF. Place the Hood into the washing machine as instructed in the wash procedures in this Section."
      },
      "8.7 MACHINE WASHING": {
        "content": "Preparation: Before washing, make sure you comply with all federal, state, and local guidelines for handling effluents from utility sinks. ALWAYS wash separately to avoid redepositing soil from one element to the other.\nA. Pretreat heavily soiled Hood following steps in the Spot cleaning and Pretreating procedures, in Sections 8.4-8.6 of this Guide.\n\nMachine Settings: Use a front loading extractor or front loading washing machine with a tumbling action for washing. Do not use a top-loading machine, because it will not wash your Hood as thoroughly, and the agitator may damage the Hood and reduce its durability and protective value. Use the following machine settings:\nA. Wash temperature should not exceed 105°F (40°C).\nB. Normal Cycle.\nC. Use low extractor speeds less than 100 g’s.\nD. Double Rinse: Double rinsing removes residual dirt and insures detergent removal. If your machine will not automatically double rinse, a complete second rinse cycle should be run without adding detergent.\n\nWash Procedures: A. Load machine with Hoods to be washed. Follow machine manufacturer’s instructions for proper load size. Overloading the machine can lead to incomplete cleaning and other poor cleaning results. B. Add cleaning product per manufacturer’s instructions. Never use Chlorine bleach; non-chlorine bleach may be used. Ensure accurate measuring tools are used for correct amount of cleaning product. See Section 8.3 for guidelines on cleaning products. C. Set washing machine on normal cycle and start the wash cycle."
      },
      "8.8 DRYING": {
        "content": "A. Remove the Hood from washing machine, and if they are not already inside out from washing, turn them inside out to expose the inner surfaces. Dry by hanging in a shaded area that receives good cross ventilation or use a fan to circulate the air. B. Do not use automatic dryers because the mechanical action and excessive heat may damage or shrink your Hood."
      },
      "8.9 DO NOT DRY CLEAN": {
        "content": "Never dry-clean your Hood. Dry-cleaning will damage the Hood and reduce its protective qualities.\n\nWARNING: Do not hang the Hood to dry in direct or indirect sunlight, or in fluorescent light. Light will severely reduce the strength of the seams, and will discolor and greatly reduce the strength and protective qualities of the components of the Hood.\n\nWARNING: Never Dry-Clean your Hood. Many components will not function if dry-cleaned."
      },
      "8.10 CONTRACT CLEANING": {
        "content": "LION recommends that only a LION TotalCare® Center or verified ISP be used for contract cleaning."
      },
      "8.11 HAND WASHING IN A UTILITY SINK": {
        "content": "LION does NOT RECOMMEND this method for washing your Hood. However, if no other options are available, hand washing is preferable to no washing.\n\nPreparation: Before washing, make sure you comply with all federal, state, and local guidelines for handling effluents from utility sinks. Wear rubber Gloves to protect against exposure to contaminants.\n\nCleaning Products: Use same cleaning products as used for machine washing.\n\nProcedures: Make sure water temperature does not exceed 105°F (40°C). Using a hand brush, gently scrub surfaces. Overscrubbing may damage your Hood’s materials or reduce its useful life.\n\nDrying: See Section 8.8 for drying procedure."
      },
      "8.12 DO NOT BRUSH WASH ON FLOOR OF STATION": {
        "content": "LION does NOT RECOMMEND brush washing your Hood on the floor of the station because this method is not effective and may damage it."
      },
      "8.13 DECONTAMINATION AND DISINFECTION": {
        "content": "Applicable Standard: You must read and have facilities and procedures in compliance with NFPA 1581 Standard for Fire Department Infection Control Program.\n\nWARNING: To reduce risk of harm from hazardous substances present in products of fire combustion, hazardous chemicals, and body fluids, you MUST wash, decontaminate and/or disinfect your Hood after each exposure to such hazardous substances.\n\nPreparation: Remove the contaminated and infected Hood from wearer and from service before beginning. The Hood should remain out of service until decontaminated and disinfected. Wear protective Gloves and appropriate protective clothing and equipment while decontaminating and disinfecting your Hood.\n\nFollow the washing procedures in this Section to remove contaminants. Consult the facility’s protocol for the cleaning and disinfecting products that may be used for decontamination and disinfection. After washing, you may choose to use the following products to help with decontamination: \nA. Hospital disinfectants for non-porous surfaces.\nB. EPA-registered disinfectants that are non-toxic, non-corrosive, and safe for skin contact (including sanitizers and disinfectants that are acceptable for use in food processing).\nC. You should follow the manufacturer’s instructions for the recommended dilution rates and dwell times of these products."
      },
      "8.14 STORAGE": {
        "content": "Preparation: Make sure the Hood is clean and dry before storage.\nA. Store the Hood in a clean, dry, dust-free environment to avoid recontamination.\nB. Do not store your Hood in a vehicle or in any area that may experience excessive heat or humidity.\n\nNOTE: Hoods should be stored in a protective cover, if possible, to avoid dust contamination."
      }
    },
    "images": ["/PPE Images/LIJA4354-Protective-Particulate-Hood-UG_3-18-24/Washing, Decontamination and Disinfection-Page 21.png"],
    "videos": []
  }








































]
